[
    {
      "11": "RTE- રાઈટ ટુ એજ્યુકેશન",
      "11t": [
        "RTE યોજનામાટે જરૂરી પુરાવા :-",
        "ફોર્મ ક્યાં મળશે અને અરજી ક્યાં કરવી?",
        "ખાસનોંધ"
      ],
      "11d": [
        " • બાળક ના પિતા/વાલીના આવકનો દાખલો/પ્રમાણપત્ર (ગ્રામ્ય વિસ્તાર માટે ૧,૨૦,૦૦૦ અને શહેરી વિસ્તાર માટે ૧,૫૦,૦૦૦ થી ઓછી આવક)<br>• બાળક ના પિતા/વાલીનું રેશનકાડૅ• બાળક ના 2 ફોટા<br>• બાળક નો આધારકાર્ડ, જન્મનો દાખલો<br>• બાળક ના માતા-પિતા/વાલી નો આધાર કાર્ડ<br>• બાળક ના પિતા/વાલી નો જાતિનો દાખલો<br>• બાળક ના પિતાનું લાઇટબીલ/વેરાબીલ/જો ભાડે થી રહેતા હોવ તો ભાડાકરાર<br>• બાળક નું અથવા બાળકના પિતા/વાલીના બેંક પાસબુક",
        "• ગુજરાત સરકારશ્રી ની RTE યોજનાની વેબસાઈટ www.rte.orpgujarat.com પર ઓનલાઈન ફોર્મ ભરવાનું રહેશે.-મુખ્યમંત્રી યુવા સ્વાવલંબન યોજના",
        "• અરજી વખતે બાળકની ઉમર ૫ વર્ષ પૂર્ણ કરેલ હોવી જોઈએ.<br>• દરેક પુરાવાની 2 સેટમાં ખરી નકલ કરાવવી અને ઓરીજીનલ પુરાવાઓ સાથે રાખવા.<br>• લઘુમતી શાળા ધ્વારા RTE પ્રવેશ પ્રક્રિયા બાબતે કોર્ટમાં ચુકાદો પેન્ડીંગ હોય લઘુમતી શાળા માં RTE  હેઠળ પ્રવેશ કોર્ટ ચુકાદા સુધી લેવો જોઈએ નહિ. <br>• RTE માં પ્રવેશ માટે ઓનલાઈન વેબસાઈટ નીચે દર્શાવેલ લિંક ક્લિક કરવાથી મળી જશે.<br>https://rte.orpgujarat.com/"
      ]
    },
    {
        "12": "MYSY-મુખ્યમંત્રી યુવા સ્વાવલંબન યોજના",
        "12t": [
          "સહાય મેળવવાની પાત્રતાના ધોરણો",
          "આ યોજના હેઠળ નીચે મુજબ સહાય મળવાપાત્ર રહેશે. ટ્યુશન ફી સહાય",
          "જરૂરી પુરાવાઓ-",
          "ખાસનોંધ"
        ],
        "12d": [
          "1. ડિપ્લોમા કક્ષાના અભ્યાસક્રમો માટે ગુજરાત માધ્યમિક અને ઉચ્ચત્તર માધ્યમિક શિક્ષણ બોર્ડ, ગાંધીનગરની અથવા અન્ય માન્ય બોર્ડની ગુજરાતમાંથી ધોરણ-૧૦ની પરીક્ષામાં ૮૦ કે તેથી વધુ પરસેન્ટાઇલ મેળવનાર વિદ્યાર્થીઓને આ યોજનાનો લાભ મળશે.<br> 2. સ્નાતક કક્ષાના અભ્યાસક્રમો માટે ગુજરાત માધ્યમિક અને ઉચ્ચત્તર માધ્યમિક શિક્ષણ બોર્ડ, ગાંધીનગરની અથવા અન્ય માન્ય બોર્ડની ગુજરાતમાંથી ધોરણ-૧૨ની વિજ્ઞાન પ્રવાહ અથવા સામાન્ય પ્રવાહની પરીક્ષામાં ૯૦ કે તેથી વધુ પરસેન્ટાઇલ મેળવનાર વિદ્યાર્થીઓને આ યોજનાનો લાભ મળશે.<br> 3. રૂ. ૪,૫૦,૦૦૦/- (અંકે રૂપિયા ચાર લાખ પચાસ હજાર પૂરા) સુધીની વાર્ષિક આવક ધરાવતા વાલીઓના સંતાનો સહાય મેળવવા માટે લાયક ગણાશે. વાર્ષિક આવકનું પ્રમાણપત્ર મામલતદારશ્રી/તાલુકા વિકાસ અધિકારીશ્રી પાસેથી મેળવવાનું રહેશે<br> 4. ડીપ્લોમાં અને સ્નાતક અભ્યાસક્રમના પ્રથમ વર્ષમાં પ્રવેશ મેળવનાર વિદ્યાર્થીઓને તેમના અભ્યાસક્રમના નિયત સમયગાળા સુધી સહાય મળવાપાત્ર થશે.<br> 5. સ્વ-નિર્ભર અભ્યાસક્રમોમાં એન.આર.આઇ. બેઠકો પર પ્રવેશ મેળવતા વિદ્યાર્થીઓને આ યોજના હેઠળ લાભ મળવાપાત્ર થશે નહી.<br>",
          "1. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૨ પછીના ઉચ્ચ શિક્ષણના સ્નાતક કક્ષાના મેડીકલ અને ડેન્ટલના સરકાર માન્ય સંસ્થાના સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૨,૦૦,૦૦૦/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 2. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૨ પછીના ઉચ્ચ શિક્ષણના સ્નાતક કક્ષાના પ્રોફેશનલ કોર્સીસ જેવા કે ઇજનેરી ટેકનોલોજી, ફાર્મસી, આર્કિટેકચર, એગ્રીકલ્ચર, આયુર્વેદ, હોમીયોપેથી, નસીંગ, ફીઝીયોથેરાપી, પેરા-મેડીકલ, વેટરનરી જેવા સરકાર માન્ય સંસ્થાના સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૫૦,૦૦૦/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 3. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૨ પછીના ઉચ્ચ શિક્ષણના સ્નાતક કક્ષાના કોર્સીસ જેવા કે બી.એસ.સી., બી.કોમ, બી.એ., બી.બી.એ., બી.સી.એ. જેવા સરકાર માન્ય સંસ્થાના સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૧૦,000/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 4. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૦ પછીના સરકાર માન્ય સંસ્થાના ડીપ્લોમા સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૨૫,૦૦૦/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 5. સરકારી મેડીકલ, ડેન્ટલ, ઇજનેરી કોલેજોમાં જનરલ બેઠકો પર અનામત કક્ષાના વિદ્યાર્થીઓ જે સંખ્યામાં પ્રવેશ મેળવે અને તેને કારણે જનરલ કેટેગરીના જે સંખ્યામાં વિદ્યાર્થીઓને સ્થળાંતર કરવું પડે અને છેલ્લે જો કોઇ પણ સરકારી કોલેજમાં તેઓને પ્રવેશ ન મળે અને ફરજિયાતપણે તેઓને સ્વ-નિર્ભર કોલેજમાં પ્રવેશ મેળવવો પડે તો આવા આ યોજના હેઠળ પાત્રતા ધરાવતા વિદ્યાર્થીઓને પ્રવેશ મેળવેલ સ્વ-નિર્ભર કોલેજ અને સરકારી કોલેજ વચ્ચેની ટ્યુશન ફીના તફાવતની રકમ સહાય પેટે મળવાપાત્ર થશે.",
          "• અરજદારના પિતાનો આવકનો દાખલો (સક્ષમ અધિકારી પાસે થી)<br> • સેલ્ફ ડેકલેરેશન ફોર્મ <br> • એડમીશન લેટર (યુનિવર્સીટી ધ્વારા ઓનલાઈન પ્રવેશ બાદ મળતું પત્ર) <br> • બેંક પાસબુક/કેન્સલ ચેક <br> • ટ્યુશન ફી ની રસીદ (કોલેજ માંથી મળશે)<br> • પાનકાર્ડ (પિતાનો )<br> • રેશન કાર્ડ<br> • આધારકાર્ડ<br> • કોલેજ નો mysy શિષ્યવૃત્તિ બાબતે લેટર<br> • ઇન્કમટેક્ષ રીટર્ન<br> • રીટર્ન ભરતા ના હોઈ તો રીટર્ન ભરવાપાત્ર આવક નાં હોવાનું ડીકલેરેશન ફોર્મ<br> • પાસપોર્ટ સાઈઝ ફોટો<br> • ધો-૧૨ ની માર્કશીટ",
          "• ફોર્મ ઓનલાઈન MYSY ની વેબસાઈટ પર થી ભરી સંલગ્ન યુનીવર્સીટી અથવા સરકાર માન્ય સેન્ટરો પર જઈ ઓરીજીનલ પુરાવાઓ સાથે ખરી નકલ ની ચકાસણી કરાવી જમા કરાવવું.<br> • ઓનલાઈન ફોર્મ ભરવાની વેબસાઈટ અને અરજી માટે જરૂરી મેન્યુઅલ ફોર્મ ડાઉનલોડ કરવા માટે ની લિંક નીચે આપવામાં આવી છે.<br> <br> https://mysy.guj.nic.in/<br> https://mysy.guj.nic.in/Noticeboard/Format%20of%20Self%20declaration%20form%201920.pdf<br> https://mysy.guj.nic.in/Noticeboard/Self%20declaration%20for%20Non%20IT%20Returns1920.pdf"
        ]
      },
      {
        "13": "ટ્રાન્સપોર્ટેશન યોજના",
        "13t": [
          "લાભ કોને મળે?",
          "કેટલો લાભ મળે?",
          "લાભ ક્યાંથી મળેલ?"
        ],
        "13d": [
          "• ધોરણ ૧ થી ૫ માં અભ્યાસ કરતા વિદ્યાર્થીએ ૧ કી.મી. કરતા વધુ અંતરે ચાલીને જવું પડતું હોય.<br> • ધોરણ ૬ થી ૮ માં અભ્યાસ કરતા વિદ્યાર્થીએ ૩ કી.મી. કરતા વધુ અંતરે ચાલીને જવું પડતું હોય.<br>",
          "• ધોરણ ૧ થી ૫ માં અભ્યાસ કરતા વિદ્યાર્થી માટે રૂ. ૪૦૦/- <br> • ધોરણ ૬ થી ૮ માં અભ્યાસ કરતા વિદ્યાર્થી માટે રૂ. ૪૦૦/- <br> • ઉક્ત સહાય બાળકને લઈ જનાર રીક્ષા માલિકને આપવામાં આવે છે.<br>",
          "• સબંધિત સ્કૂલમાંથી"
        ]
      },
      {
        "21": "આયુષ્યમાન કાર્ડ વિશે માહિતી ",
        "21t": [
            "જરૂરી પુરાવા.",
            "ખાસનોંધ"
        ],
        "21d": [
            "• પ્રધાનમંત્રી આયુષ્યમાન યોજના હેઠળ નો લેટર<br> • રેશન કાર્ડ (નવો બારકોડેડ)<br> • આધાર કાર્ડ <br> ઉપરોક્ત પુરાવા લઇ જીલ્લાની સિવિલ હોસ્પિટલ અથવા સ્થાનિક CSC સેન્ટર પર રૂબરૂ જઈ ૩૦રૂ. પ્રતિ વ્યક્તિ ચૂકવી કાર્ડ બનાવી શકો છો.",
            "• દરેક લાભાર્થીને વ્યક્તિદીઠ વાર્ષિક રૂ.૫,૦૦,૦૦૦ સુધીનું ભારત સરકાર ધ્વારા સુરક્ષા કવચ. <br> • વર્ષ ૨૦૧૧ માં ભારત દેશની વસ્તી ગણતરીના આધારે આર્થિક રીતે પછાત લોકોના થયેલા સર્વે માં જણાયેલ પરિવારોને પ્રધાનમંત્રી જનઆરોગ્ય યોજના હેઠળ આવરી લેવામાં આવ્યા છે.<br> • આમ, લીસ્ટમાં જો આપનું અથવા આપના પરિવારનું નામ નાં હોઈ તો નવા પરિવારોના નામ ઉમેરવાનું હાલ કોઈ પ્રાવધાન નથી. <br> • પરંતુ, જો આપ ગુજરાતમાં વસવાટ કરતા હોવ અને ૪ લાખ થી ઓછી પારિવારિક વાર્ષિક આવક ધરાવતા હોવ તો આપ માં અમૃતમ/વાત્સલ્ય કાર્ડ બનાવી સારવાર કરાવી શકો છો.<br> • પ્રધાનમંત્રી જનઆરોગ્ય યોજના ના લીસ્ટમાં નામ ચેક કરવા સ્થાનિક CSC સેન્ટર અથવા નીચે દર્શાવેલ લિંક નો ઉપયોગ કરી શકો છો.<br> https://mera.pmjay.gov.in/search/login"
        ]
    },
    {
        "22": "માં અમૃતમ/વાત્સલ્ય કાર્ડ વિશે માહિતી ",
        "22t": [
            "જરૂરી પુરાવા.",
            "ખાસનોંધ-"
        ],
        "22d": [
            "• આવક નો દાખલો/પ્રમાણપત્ર (આવક મર્યાદા ૩ લાખ થી ઓછી) ની ખરી નકલ<br> • રેશન કાર્ડ (નવો બારકોડેડ) ની ખરી નકલ<br> • કુટુંબના દરેક સભ્યોનાં આધાર કાર્ડ ની ખરી નકલ<br> • લાઈટબીલ/ વેરાબિલ ની ખરી નકલ<br> ઉપરોક્ત પુરાવા લઇ સ્થાનિક હેલ્થ સેન્ટર, જીલ્લા પંચાયત અથવા માં કાર્ડ સેન્ટર પર જઈકાર્ડ બનાવી શકો છો.",
            "• જો આપનું અથવા આપના પરિવારનું નામ પ્રધાનમંત્રી જનઆરોગ્ય યોજનાના લીસ્ટમાં ન હોઈ તો ગુજરાત સરકારની માં અમૃતમ/વાત્સલ્ય યોજનાનો લાભ લઈ શકાય.<br> • માં કાર્ડની સમય મર્યાદા આપે રજુ કરેલ આવકના દાખલાની સમય મર્યાદા જેટલી હોઈ છે. આથી આવકના દાખલાની અવધી પૂરી થયા બાદ તેને નવો બનાવવો અને માં કાર્ડ સેન્ટર પર જઈ નવો દાખલો રજુ કરી માં કાર્ડ રીન્યુ કરાવવો."
        ]
    },
    {
        "23": "મુખ્યમંત્રી રાહત ફંડ વિશે માહિતી",
        "23t": [
            "પ્રસ્તાવના-",
            "શરતો-",
            "જે-તે રોગની સારવાર/ઓપરેશન માટે સરકારશ્રીએ નિયુક્ત કરેલ હોસ્પિટલો",
            "હ્રદયના ઓપરેશન માટે માન્ય હોસ્પિટલ-",
            "કીડની ટ્રાન્સપ્લાન્ટ માટે માન્ય હોસ્પિટલ-",
            "કેન્સર રોગની સારવાર માટે માન્ય હોસ્પિટલ-",
            "રજુ કરવાના પુરાવાઓ-",
            "null",
            "null",
            "null"
        ],
        "23d": [
            "કીડની/ હ્રદય/ કેન્સર/ લીવરના રોગની સારવાર/ ઓપરેશનના ખર્ચને પહોચી વળવા માટે માન. મુખ્યમંત્રીશ્રીના રાહતફંડમાંથી સરકારશ્રીએ નક્કી કરેલ જે-તે હોસ્પિટલના નામે પેનલ ધ્વારા નક્કી કરેલ નિયમાનુસાર રકમ નો ચેક આપવામાં આવે છે.<br> ઉપરોક્ત રોગ ધરાવતા દર્દી પાસે જો મુખ્યમંત્રી માં અમૃતમ/વાત્સલ્ય યોજના અથવા પ્રધાનમંત્રી આરોગ્ય યોજના કાર્ડ (આયુષ્યમાન કાર્ડ) હોય પરંતુ સારવાર માટેની રકમ નો અંદાજ ૫ લાખ થી વધુ હોઈ તો મુખ્યમંત્રી રાહતફંડમાં સહાય માટે આવેદન કરી શકાય છે.",
            "1. આવેદન કરનાર ની પારિવારિક વાર્ષિક આવક રૂ.૧,૫૦,૦૦૦/- થી ઓછી હોવી જોઈએ.<br> 2. દર્દીને હોસ્પિટલ ધ્વારા આપેલ અંદાજ મુજબ ઓપરેશન ખર્ચ ચૂકવેલ ના હોવો જોઈએ કે ઓપરેશન આવેદન આપવા પહેલા કરાવવું જોઈએ નહિ.<br> 3. આવેદન કરનાર કુટુંબ ના કોઈ પણ સભ્ય નોકરી કે વ્યવસાય કે પેન્શનના ભાગરૂપે રિએમ્બર્સ્મેન્ટ (ખર્ચ સરભર) નો લાભ મેળવતા ના હોવા જોઈએ અથવા કોઈપણ પ્રકારના વીમાના રક્ષાન હેઠળ વળતર નો લાભ લીધેલ ના હોવો જોઈએ.<br> 4. દર્દીએ સારવાર/ઓપરેશન માટે અગાઉ માન.મુખ્યમંત્રીશ્રી ના રાહતફંડ માં આગાઉ અરજી કરેલ ના હોવી જોઈએ.",
            "null",
            "1. યુ.એન,મહેતા ઈન્સ્ટીટ્યુટ ઓફ કાર્ડિયોલોજી એન્ડ રીસર્ચ સેન્ટર, સિવિલ હોસ્પિટલ કેમ્પસ, અમદાવાદ-૩૮૦૦૧૬ <br> 2. શેઠ વાડીલાલ સારાભાઇ જનરલ હોસ્પિટલ, એલિસબ્રિજ, અમદાવાદ-૩૮૦૦૦૬<br> 3. ધરમસિંહ દેસાઈ મેમોરીયલ મેથોદીસ્ક ઇન્સ્ટીટયુટ ઓફ કાર્ડિયોલોજી , મિશન રોડ, નડીયાદ-૩૮૭૦૦૨ <br> 4. શ્રી બી.ડી. મહેતા મહાવીર હાર્ટ ઈન્સ્ટીટ્યુટ , શ્રી મહાવીર હેલ્થ કેમ્પસ, અઠવાગેટ, રીંગરોડ, સુરત-૩૯૫૦૦૧ <br> 5. ઈ.એમ.ચેરીટેબલ સંચાલિત પી.પી.સવાણી હાર્ટ ઈન્સ્ટીટ્યુટ, પ્લોટ નં-૧ થી ૮ , સિદ્ધકુટીર ઇન્ડ એસ્ટેટ, ચોથો માળ, સિદ્ધકુટીર મંદિર ની બાજુમાં વરાછા ફાયર બ્રિગેડની સામે, વરાછા રોડ, સુરત.",
            "1. ઈન્સ્ટીટ્યુટ ઓફ કીડની ડીસીઝ એન્ડ રીસર્ચ સેન્ટર, સિવિલ હોસ્પિટલ કેમ્પસ, અમદાવાદ-૩૮૦૦૧૬ <br> 2. મુળજીભાઈ પટેલ યુરોલોજીકલ હોસ્પિટલ, ડો વીરેન્દ્ર દેસાઈ રોડ,નડીયાદ-૩૮૭૦૦૧",
            "1. ધી ગુજરાત કેન્સર રીસર્ચ ઈન્સ્ટીટ્યુટ (એમ.પી.શાહ કેન્સર હોસ્પિટલ), સિવિલ હોસ્પિટલ કેમ્પસ, અસારવા, અમદાવાદ-૧૬ <br> 2. રાજકોટ કેન્સર સોસાયટી શ્રી નાથાલાલ પારેખ કેન્સર ઈન્સ્ટીટ્યુટ, ૧૪ તિરુપતિ નગર , નિર્મલા કોર્ન્વેન્ત ની સામે, રાજકોટ-07",
            "1. દર્દી અથવા તેના પરિવારની આવક દર્શાવતો મામલતદારશ્રી નો દાખલો<br> 2. ધારાસભ્યશ્રી ની ભલામણ ચિઠ્ઠી <br> 3. દર્દી ધ્વારા મુખ્યમંત્રીશ્રી ને અરજી <br> 4. ઓ.પો.ડી કેસ ની ઝેરોક્ષ <br> 5. રેશનકાર્ડ ની ઝેરોક્ષ <br> 6. સારવાર નો અંદાજીત ખર્ચ નો લેટર (હોસ્પિટલ ધ્વારા)<br> 7. ૫૦રુ. ના સ્ટેમ્પ પર સોગંધ નામું <br> 8. ઓપરેશન બાકી છે તેવું ડોક્ટરનું સર્ટીફીકેટ (અસલ)<br> અથવા <br> ઈમરજન્સીમાં ઓપરેશન થયેલ હોય તો ઈમરજન્સીમાં ઓપરેશન થયું છે તેવું ડોક્ટરનું સર્ટીફીકેટ (અસલ )",
            "દરેક પુરાવાઓ ને ભેગા કરી જો નકલ માંગી હોઈ તો નોતરી ના સિક્કા મારવી માન.મુખ્યમંત્રી શ્રી નું કાર્યાલય, ગાંધી નગર,<br> સરદાર પટેલ ભવન ખાતે પોસ્ટ ધ્વારા મોકલવું.",
            "અરજી મંજુર કે ના મંજુર નો જવાબ આપશ્રી ને ૧૦ દિવસ સુધીમાં મળી જશે.",
            "જરૂરી પુરાવા અને સોગંધનામું ના નમુના બાબતે નીચે દર્શાવેલ લિંક નો ઉપયોગ કરી શકો છો.<br> https://revenuedepartment.gujarat.gov.in/downloads/CMRF.pdf"
        ]
    },
    {
        "24": "સ્વચ્છ ભારત મિશન (ગ્રામીણ) યોજના",
        "24t": [
            "લાભ કોને મળે?",
            "કેટલો લાભ મળે?",
            "જરૂરી પુરાવાઓ",
            "લાભ ક્યાંથી મળે?"
        ],
        "24d": [
            "• વ્યક્તિગત શૌચાલય માટે બીપીએલ લાભાર્થી<br> • વ્યક્તિગત શૌચાલય માટે એપીએલ લાભાર્થી માં પાંચ કેટેગરીના:<br> ૧) એસ.સી./એસ.ટી<br> ૨) નાના સીમંત ખેડૂત<br> ૩) જમીન વિહોણા ખેતમજૂર<br> ૪) શારીરિક વિકલાંગ<br> ૫) કુટુંબ મહિલા વડા<br>  • વ્યક્તિગત શૌચાલય માટે એપીએલ (જનરલ) લાભાર્થી<br>  • સામુહિક શૌચાલય જમીનની સગવડતા ન ધરાવતા શૌચાલય વિહોણાની સંયુક્ત ભાગીદારી ધરાવતા કુટુંબોને.<br>  • ઘન કચરાના નિકાલ માટે સાધનો પુરા પાડવા તથા ગંદા પાણીના નિકાલની વ્યવસ્થા ન ધરાવતા ગામો માટે લોકભાગીદારીથી કામો કરવામાં આવે છે.",
            "• વ્યક્તિગત શૌચાલય માટે બીપીએલ તથા એપીએલ (પાંચ કેટેગરી) રૂ. ૧૨,૦૦૦/- ની સહાય, તેમજ એપીએલ (જનરલ) રૂ.૮૦૦૦/-  • સામુહિક શૌચાલય માટે કુલ રૂ.૨,૦૦,૦૦૦/- (લોકફાળો રૂ. ૨૦,૦૦૦/- તથા યોજનાકીય રૂ.૧,૮૦,૦૦૦/- સહાય).  • ધન કચરા નિકાલ માટે સાધનો પુરા પાડવા તથા ગંદા પાણીના નિકાલની વ્યવસ્થા ન ધરાવતા ગામો માટે – ૧) ૧૫૦ કુટુંબ સુધી રૂ. ૭.૦૦ લાખ ૨) ૩૦૦ કુટુંબ સુધી રૂ. ૧૨.૦૦ લાખ ૩) ૫૦૦ કુટુંબ સુધી રૂ. ૧૫.૦૦ લાખ  ૪) ૫૦૦ થી વધુ કુટુંબ રૂ. ૨૦.૦૦ લાખ",
            "• આધારકાર્ડ/ ચૂંટણીકાર્ડ/ વાહન લાયસન્સ/ પાનકાર્ડ/ મનરેગા જોબ કાર્ડ/ રેશનકાર્ડ / બીપીએલ કાર્ડ (કોઈપણ એક)<br>  • ઘરવેરા ની રસીદ<br>  • બેંક પાસબુકની નકલ<br>  • શૌચાલયનો ચાલુ તથા પૂર્ણ કામનો લાભાર્થી સાથેનો ફોટો.",
            "• તલાટી-કમ મંત્રીશ્રી, ક્લસ્ટર કો-ઓર્ડીનેટર, બ્લોક કો-ઓર્ડીનેટર, સિવિલ એન્જીનીયર તથા નિર્મળ દૂત ધ્વારા અરજી ફોર્મ ભરી ગ્રામ પંચાયત ધ્વારા તાલુકા કક્ષાએ અરજી પહોચાડવી.<br>  • તાલુકા પંચાયત કચેરી, સ્વચ્છ ભારત મિશન (ગ્રામીણ) યોજના શાખા."
        ]
    }

      
    
  ]
