[
    {
      "11": "RTE- રાઈટ ટુ એજ્યુકેશન",
      "11t": [
        "RTE યોજનામાટે જરૂરી પુરાવા :-",
        "ફોર્મ ક્યાં મળશે અને અરજી ક્યાં કરવી?",
        "ખાસનોંધ"
      ],
      "11d": [
        " • બાળક ના પિતા/વાલીના આવકનો દાખલો/પ્રમાણપત્ર (ગ્રામ્ય વિસ્તાર માટે ૧,૨૦,૦૦૦ અને શહેરી વિસ્તાર માટે ૧,૫૦,૦૦૦ થી ઓછી આવક)<br>• બાળક ના પિતા/વાલીનું રેશનકાડૅ• બાળક ના 2 ફોટા<br>• બાળક નો આધારકાર્ડ, જન્મનો દાખલો<br>• બાળક ના માતા-પિતા/વાલી નો આધાર કાર્ડ<br>• બાળક ના પિતા/વાલી નો જાતિનો દાખલો<br>• બાળક ના પિતાનું લાઇટબીલ/વેરાબીલ/જો ભાડે થી રહેતા હોવ તો ભાડાકરાર<br>• બાળક નું અથવા બાળકના પિતા/વાલીના બેંક પાસબુક",
        "• ગુજરાત સરકારશ્રી ની RTE યોજનાની વેબસાઈટ www.rte.orpgujarat.com પર ઓનલાઈન ફોર્મ ભરવાનું રહેશે.-મુખ્યમંત્રી યુવા સ્વાવલંબન યોજના",
        "• અરજી વખતે બાળકની ઉમર ૫ વર્ષ પૂર્ણ કરેલ હોવી જોઈએ.<br>• દરેક પુરાવાની 2 સેટમાં ખરી નકલ કરાવવી અને ઓરીજીનલ પુરાવાઓ સાથે રાખવા.<br>• લઘુમતી શાળા ધ્વારા RTE પ્રવેશ પ્રક્રિયા બાબતે કોર્ટમાં ચુકાદો પેન્ડીંગ હોય લઘુમતી શાળા માં RTE  હેઠળ પ્રવેશ કોર્ટ ચુકાદા સુધી લેવો જોઈએ નહિ. <br>• RTE માં પ્રવેશ માટે ઓનલાઈન વેબસાઈટ નીચે દર્શાવેલ લિંક ક્લિક કરવાથી મળી જશે.<br>https://rte.orpgujarat.com/શન યોજના"
      ],

        "12": "MYSY-મુખ્યમંત્રી યુવા સ્વાવલંબન યોજના",
        "12t": [
          "સહાય મેળવવાની પાત્રતાના ધોરણો",
          "આ યોજના હેઠળ નીચે મુજબ સહાય મળવાપાત્ર રહેશે. ટ્યુશન ફી સહાય",
          "જરૂરી પુરાવાઓ-",
          "ખાસનોંધ"
        ],
        "12d": [
          "1. ડિપ્લોમા કક્ષાના અભ્યાસક્રમો માટે ગુજરાત માધ્યમિક અને ઉચ્ચત્તર માધ્યમિક શિક્ષણ બોર્ડ, ગાંધીનગરની અથવા અન્ય માન્ય બોર્ડની ગુજરાતમાંથી ધોરણ-૧૦ની પરીક્ષામાં ૮૦ કે તેથી વધુ પરસેન્ટાઇલ મેળવનાર વિદ્યાર્થીઓને આ યોજનાનો લાભ મળશે.<br> 2. સ્નાતક કક્ષાના અભ્યાસક્રમો માટે ગુજરાત માધ્યમિક અને ઉચ્ચત્તર માધ્યમિક શિક્ષણ બોર્ડ, ગાંધીનગરની અથવા અન્ય માન્ય બોર્ડની ગુજરાતમાંથી ધોરણ-૧૨ની વિજ્ઞાન પ્રવાહ અથવા સામાન્ય પ્રવાહની પરીક્ષામાં ૯૦ કે તેથી વધુ પરસેન્ટાઇલ મેળવનાર વિદ્યાર્થીઓને આ યોજનાનો લાભ મળશે.<br> 3. રૂ. ૪,૫૦,૦૦૦/- (અંકે રૂપિયા ચાર લાખ પચાસ હજાર પૂરા) સુધીની વાર્ષિક આવક ધરાવતા વાલીઓના સંતાનો સહાય મેળવવા માટે લાયક ગણાશે. વાર્ષિક આવકનું પ્રમાણપત્ર મામલતદારશ્રી/તાલુકા વિકાસ અધિકારીશ્રી પાસેથી મેળવવાનું રહેશે<br> 4. ડીપ્લોમાં અને સ્નાતક અભ્યાસક્રમના પ્રથમ વર્ષમાં પ્રવેશ મેળવનાર વિદ્યાર્થીઓને તેમના અભ્યાસક્રમના નિયત સમયગાળા સુધી સહાય મળવાપાત્ર થશે.<br> 5. સ્વ-નિર્ભર અભ્યાસક્રમોમાં એન.આર.આઇ. બેઠકો પર પ્રવેશ મેળવતા વિદ્યાર્થીઓને આ યોજના હેઠળ લાભ મળવાપાત્ર થશે નહી.<br>",
          "1. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૨ પછીના ઉચ્ચ શિક્ષણના સ્નાતક કક્ષાના મેડીકલ અને ડેન્ટલના સરકાર માન્ય સંસ્થાના સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૨,૦૦,૦૦૦/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 2. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૨ પછીના ઉચ્ચ શિક્ષણના સ્નાતક કક્ષાના પ્રોફેશનલ કોર્સીસ જેવા કે ઇજનેરી ટેકનોલોજી, ફાર્મસી, આર્કિટેકચર, એગ્રીકલ્ચર, આયુર્વેદ, હોમીયોપેથી, નસીંગ, ફીઝીયોથેરાપી, પેરા-મેડીકલ, વેટરનરી જેવા સરકાર માન્ય સંસ્થાના સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૫૦,૦૦૦/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 3. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૨ પછીના ઉચ્ચ શિક્ષણના સ્નાતક કક્ષાના કોર્સીસ જેવા કે બી.એસ.સી., બી.કોમ, બી.એ., બી.બી.એ., બી.સી.એ. જેવા સરકાર માન્ય સંસ્થાના સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૧૦,000/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 4. પાત્રતા ધરાવતા વિદ્યાર્થીઓને ધોરણ-૧૦ પછીના સરકાર માન્ય સંસ્થાના ડીપ્લોમા સ્વ-નિર્ભર અભ્યાસક્રમો માટે નિયત થયેલ વાર્ષિક ટ્યૂશન ફીની ૫૦% રકમ અથવા રૂપિયા ૨૫,૦૦૦/- તે બે પૈકી જે ઓછું હોય તેટલી સહાય દર વર્ષે મળવાપાત્ર થશે.<br> 5. સરકારી મેડીકલ, ડેન્ટલ, ઇજનેરી કોલેજોમાં જનરલ બેઠકો પર અનામત કક્ષાના વિદ્યાર્થીઓ જે સંખ્યામાં પ્રવેશ મેળવે અને તેને કારણે જનરલ કેટેગરીના જે સંખ્યામાં વિદ્યાર્થીઓને સ્થળાંતર કરવું પડે અને છેલ્લે જો કોઇ પણ સરકારી કોલેજમાં તેઓને પ્રવેશ ન મળે અને ફરજિયાતપણે તેઓને સ્વ-નિર્ભર કોલેજમાં પ્રવેશ મેળવવો પડે તો આવા આ યોજના હેઠળ પાત્રતા ધરાવતા વિદ્યાર્થીઓને પ્રવેશ મેળવેલ સ્વ-નિર્ભર કોલેજ અને સરકારી કોલેજ વચ્ચેની ટ્યુશન ફીના તફાવતની રકમ સહાય પેટે મળવાપાત્ર થશે.",
          "• અરજદારના પિતાનો આવકનો દાખલો (સક્ષમ અધિકારી પાસે થી)<br> • સેલ્ફ ડેકલેરેશન ફોર્મ <br> • એડમીશન લેટર (યુનિવર્સીટી ધ્વારા ઓનલાઈન પ્રવેશ બાદ મળતું પત્ર) <br> • બેંક પાસબુક/કેન્સલ ચેક <br> • ટ્યુશન ફી ની રસીદ (કોલેજ માંથી મળશે)<br> • પાનકાર્ડ (પિતાનો )<br> • રેશન કાર્ડ<br> • આધારકાર્ડ<br> • કોલેજ નો mysy શિષ્યવૃત્તિ બાબતે લેટર<br> • ઇન્કમટેક્ષ રીટર્ન<br> • રીટર્ન ભરતા ના હોઈ તો રીટર્ન ભરવાપાત્ર આવક નાં હોવાનું ડીકલેરેશન ફોર્મ<br> • પાસપોર્ટ સાઈઝ ફોટો<br> • ધો-૧૨ ની માર્કશીટ",
          "• ફોર્મ ઓનલાઈન MYSY ની વેબસાઈટ પર થી ભરી સંલગ્ન યુનીવર્સીટી અથવા સરકાર માન્ય સેન્ટરો પર જઈ ઓરીજીનલ પુરાવાઓ સાથે ખરી નકલ ની ચકાસણી કરાવી જમા કરાવવું.<br> • ઓનલાઈન ફોર્મ ભરવાની વેબસાઈટ અને અરજી માટે જરૂરી મેન્યુઅલ ફોર્મ ડાઉનલોડ કરવા માટે ની લિંક નીચે આપવામાં આવી છે.<br> <br> https://mysy.guj.nic.in/<br> https://mysy.guj.nic.in/Noticeboard/Format%20of%20Self%20declaration%20form%201920.pdf<br> https://mysy.guj.nic.in/Noticeboard/Self%20declaration%20for%20Non%20IT%20Returns1920.pdf"
        ]

        "13": "ટ્રાન્સપોર્ટેશન યોજના",
        "13t": [
          "લાભ કોને મળે?",
          "કેટલો લાભ મળે?",
          "લાભ ક્યાંથી મળેલ?"
        ],
        "13d": [
          "• ધોરણ ૧ થી ૫ માં અભ્યાસ કરતા વિદ્યાર્થીએ ૧ કી.મી. કરતા વધુ અંતરે ચાલીને જવું પડતું હોય.<br> • ધોરણ ૬ થી ૮ માં અભ્યાસ કરતા વિદ્યાર્થીએ ૩ કી.મી. કરતા વધુ અંતરે ચાલીને જવું પડતું હોય.<br>",
          "• ધોરણ ૧ થી ૫ માં અભ્યાસ કરતા વિદ્યાર્થી માટે રૂ. ૪૦૦/- <br> • ધોરણ ૬ થી ૮ માં અભ્યાસ કરતા વિદ્યાર્થી માટે રૂ. ૪૦૦/- <br> • ઉક્ત સહાય બાળકને લઈ જનાર રીક્ષા માલિકને આપવામાં આવે છે.<br>",
          "• સબંધિત સ્કૂલમાંથી"
        ]
      }

      
    
  ]
