[
    {
        "11": "RTE- शिक्षा का अधिकार",
        "11t": [
            "RTE योजना के लिए आवश्यक डॉक्युमेंट्स  :-",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?",
            "विशेष लेख"
        ],
        "11d": [
            " • बच्चे के पिता/अभिभावक की आय प्रति/प्रमाण पत्र (ग्रामीण क्षेत्र के लिए 1,20,000 रुपये से कम आय और शहरी क्षेत्र के लिए 1,50,000 रुपये से कम)<br>• बच्चे के पिता/अभिभावक का राशन कार्ड • बच्चे के 2 फोटो<br>• बच्चे का आधार कार्ड, जन्म प्रमाण पत्र<br>• बच्चे के माता-पिता/अभिभावक का आधार कार्ड<br>• बच्चे के पिता/अभिभावक का लिंग पैटर्न<br>• किराए पर रह रहे हैं तो बच्चे के पिता का लाइट बिल/वेरा बिल/रेंट एग्रीमेंट<br>• बच्चे या बच्चे के पिता/अभिभावक की बैंक पासबुक",
            "• ऑनलाइन फॉर्म गुजरात सरकार की आरटीई योजना की वेबसाइट www.rte.orpgujarat.com.-Mukhyamantri Yuva Swavalaman Yojana पर भरना होगा",
            "• आवेदन के समय बच्चे की आयु 5 वर्ष पूर्ण होनी चाहिए.<br>• प्रत्येक प्रमाण की 2 सेटों में सत्य प्रतियां बनाना और मूल प्रमाणों को रखना.<br>• अल्पसंख्यक विद्यालयों द्वारा आरटीई प्रवेश प्रक्रिया के संबंध में न्यायालय के लंबित निर्णय अल्पसंख्यक विद्यालयों में आरटीई के तहत प्रवेश न्यायालय के निर्णय तक नहीं लिया जाना चाहिए।. <br>• RTE में प्रवेश के लिए ऑनलाइन वेबसाइट नीचे दिए गए लिंक पर क्लिक करके उपलब्ध होगी.<br>https://rte.orpgujarat.com/"
        ],
        "12": "MYSY-मुख्यमंत्री युवा आत्मनिर्भर योजना",
        "12t": [
            "सहायता प्राप्त करने के लिए पात्रता मानदंड",
            "इस योजना के तहत निम्नलिखित सहायता उपलब्ध होगी। ट्यूशन फीस सहायता",
            "सबूत चाहिए-",
            "विशेष लेख"
        ],
        "12d": [
            "<b>1. </b>गुजरात बोर्ड ऑफ सेकेंडरी एंड हायर सेकेंडरी एजुकेशन, गांधीनगर या डिप्लोमा स्तर के पाठ्यक्रमों के लिए अन्य मान्यता प्राप्त बोर्ड से कक्षा -10 की परीक्षा में 80 प्रतिशत या उससे अधिक अंक हासिल करने वाले छात्र इस योजना से लाभान्वित होंगे।<br> <b>2. </b>जिन छात्रों ने स्नातक स्तर के पाठ्यक्रमों के लिए गुजरात बोर्ड ऑफ सेकेंडरी एंड हायर सेकेंडरी एजुकेशन, गांधीनगर या अन्य मान्यता प्राप्त बोर्ड से कक्षा -12 की विज्ञान स्ट्रीम या सामान्य स्ट्रीम परीक्षा में 90 प्रतिशत या उससे अधिक अंक प्राप्त किए हैं, उन्हें इस योजना से लाभ होगा।<br> <b>3. </b>रु. 4,50,000/- (चार लाख पचास हजार रुपये) तक की वार्षिक आय वाले माता-पिता के बच्चे सहायता के लिए पात्र होंगे। मामलातदार/तालुका विकास अधिकारी से वार्षिक आय प्रमाण पत्र प्राप्त किया जाना चाहिए<br><b>4. </b>डिप्लोमा एवं स्नातक पाठ्यक्रमों के प्रथम वर्ष में प्रवेश लेने वाले छात्र अपने पाठ्यक्रम की निर्धारित अवधि तक सहायता के पात्र होंगे।<br> <b>5. </b>आत्मनिर्भर पाठ्यक्रमों में एनआरआई सीटों पर प्रवेश लेने वाले छात्र इस योजना के तहत लाभ के पात्र नहीं होंगे.<br>",
            "<b>1. </b>योग्य छात्र निर्धारित वार्षिक शिक्षण शुल्क के 50% की वार्षिक सहायता के लिए पात्र होंगे या 2,00,000 / - जो भी कम हो, सरकार द्वारा मान्यता प्राप्त 12 वीं पोस्ट-ग्रेजुएशन स्तर के मेडिकल और डेंटल सेल्फ-सस्टेनिंग कोर्स के लिए। संस्थानों।.<br> <b>2. </b>सरकारी मान्यता प्राप्त संस्थान के स्व-अनुरक्षित पाठ्यक्रमों में इंजीनियरिंग प्रौद्योगिकी, फार्मेसी, वास्तुकला, कृषि, आयुर्वेद, होम्योपैथी, नर्सिंग, फिजियोथेरेपी, पैरा-मेडिकल, पशु चिकित्सा जैसे पोस्ट-ग्रेजुएशन स्तर के व्यावसायिक पाठ्यक्रमों के लिए पात्र छात्रों के लिए निर्धारित वार्षिक शिक्षण शुल्क शुल्क राशि का 50% या रु. 50,000/- जो भी कम हो, हर साल सहायता स्वीकार्य होगी।<br> <b>3. </b>योग्य छात्र 12 वीं के बाद के उच्च शिक्षा स्नातक स्तर के पाठ्यक्रमों जैसे बीएससी, बीकॉम, बीए, बीबीए, बीसीए के लिए पात्र हैं। ऐसे सरकारी मान्यता प्राप्त संस्थान के स्वावलंबी पाठ्यक्रमों के लिए निर्धारित वार्षिक शिक्षण शुल्क का 50% या रु. 10,000/- जो भी कम हो, उपलब्ध होगा।<br><b>4. </b>योग्य छात्र कक्षा -10 के बाद सरकारी मान्यता प्राप्त संस्थान से डिप्लोमा स्वावलंबी पाठ्यक्रम के लिए निर्धारित वार्षिक शिक्षण शुल्क का 50% या रु. 25,000 / - जो भी कम हो, के लिए पात्र होंगे।.<br> <b>5. </b>सरकारी मेडिकल, डेंटल, इंजीनियरिंग कॉलेजों में सामान्य सीटों पर आरक्षित श्रेणी के छात्रों की संख्या और सामान्य श्रेणी के छात्रों की संख्या जिन्हें इसके कारण पलायन करना पड़ता है और अंत में यदि उन्हें किसी भी सरकारी कॉलेज में प्रवेश नहीं मिलता है और अनिवार्य रूप से प्राप्त करना पड़ता है स्वावलंबी महाविद्यालयों में प्रवेश इस योजनान्तर्गत पात्र छात्र-छात्राओं को प्रवेशित स्वावलंबी महाविद्यालय एवं राजकीय महाविद्यालय के शिक्षण शुल्क के अन्तर पर अनुदान की पात्रता होगी।",
            "• आवेदक के पिता का आय प्रमाण (सक्षम प्राधिकारी से)<br> • सेल्फ डिक्लेरेशन फॉर्म <br> • प्रवेश पत्र (ऑनलाइन प्रवेश के बाद विश्वविद्यालय द्वारा दिया गया पत्र) <br> • बैंक पासबुक/रद्द चेक <br> • शिक्षण शुल्क रसीद (कॉलेज से प्राप्त)<br> • पैन कार्ड (पिता का)<br> • राशन पत्रिका<br> • आधार कार्ड<br> • कॉलेज से MYSY छात्रवृत्ति के संबंध में पत्र<br> • इनकम टैक्स रिटर्न<br> • यदि रिटर्न दाखिल नहीं किया गया है तो गैर-वापसी योग्य आय का घोषणा पत्र<br> • पासपोर्ट के आकार की तस्वीर<br> • कक्षा -12 की मार्कशीट",
            "• MYSY वेबसाइट से ऑनलाइन फॉर्म भरें और इसे संबद्ध विश्वविद्यालय या सरकार द्वारा अनुमोदित केंद्रों पर असली कॉपी के सत्यापन के लिए मूल प्रमाणों के साथ जमा करें।.<br> • ऑनलाइन फॉर्म भरने की वेबसाइट और आवेदन के लिए आवश्यक मैनुअल फॉर्म डाउनलोड करने का लिंक नीचे दिया गया है.<br> <br> https://mysy.guj.nic.in/<br> https://mysy.guj.nic.in/Noticeboard/Format%20of%20Self%20declaration%20form%201920.pdf<br> https://mysy.guj.nic.in/Noticeboard/Self%20declaration%20for%20Non%20IT%20Returns1920.pdf"
        ],
        "13": "परिवहन योजना",
        "13t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "फायदा कहां से हुआ?"
        ],
        "13d": [
            "• कक्षा 1 से 5 में पढ़ने वाले छात्र को 1 किमी की दूरी तय करनी चाहिए। कक्षा 6 से 8 में पढ़ने वाले छात्र को 3 किमी पैदल चलना पड़ता है। उससे ज्यादा चलना पड़ता है।<br>",
            "• कक्षा 1 से 5 में पढ़ने वाले छात्र के लिए रु. 400/- <br> • कक्षा 6 से 8 में पढ़ने वाले छात्र के लिए रु. 400/- <br> • बच्चे को ले जाने वाले रिक्शा वाले को उक्त सहायता दी जाती है।<br>",
            "• संबंधित स्कूल से"
        ],
        "21": "आयुषमान  कार्ड के बारे में जानकारी ",
        "21t": [
            "सबूत चाहिए.",
            "विशेष लेख"
        ],
        "21d": [
            "• प्रधानमंत्री आयुष्मान योजना के तहत कोई पत्र नहीं<br> • राशन कार्ड (नया बारकोडेड)<br> • आधार कार्ड <br> 30 रु. आप प्रति व्यक्ति भुगतान करके कार्ड बना सकते हैं।",
            "• भारत सरकार द्वारा प्रत्येक लाभार्थी को प्रति व्यक्ति प्रति वर्ष 5,00,000 रुपये तक सुरक्षा कवर। <br> • 2011 में भारत की जनगणना के आधार पर, सर्वेक्षण में पहचाने गए आर्थिक रूप से पिछड़े परिवारों को प्रधान मंत्री जनरोग्य योजना के तहत कवर किया गया है।.<br> • इस प्रकार, यदि आपका या आपके परिवार का नाम सूची में नहीं है, तो वर्तमान में नए परिवारों के नाम जोड़ने का कोई प्रावधान नहीं है। <br> • लेकिन, यदि आप गुजरात में रह रहे हैं और आपकी वार्षिक पारिवारिक आय 4 लाख से कम है, तो आप इलाज के लिए अमृतम/वात्सल्य कार्ड प्राप्त कर सकते हैं।<br> • आप स्थानीय सीएससी केंद्र या नीचे दिए गए लिंक से प्रधानमंत्री जनरोग्य योजना सूची में नाम देख सकते हैं।<br> https://mera.pmjay.gov.in/search/login"
        ],
        "22": "अमृतम/वात्सल्य कार्ड के बारे में जानकारी ",
        "22t": [
            "सबूत चाहिए.",
            "विशेष लेख-"
        ],
        "22d": [
            "• आय प्रमाण / प्रमाण पत्र की सत्य प्रति (3 लाख से कम आय सीमा)।<br> • राशन कार्ड की सत्य प्रति (नई बारकोडेड)।<br> • परिवार के प्रत्येक सदस्य के आधार कार्ड की सत्य प्रति<br> • लाइटबिल/वेराबिल की ट्रू कॉपी<br> उपरोक्त प्रमाण से आप स्थानीय स्वास्थ्य केंद्र, जिला पंचायत या कार्ड केंद्र पर जय कार्ड बनवा सकते हैं.",
            "• यदि आपका या आपके परिवार का नाम प्रधानमंत्री जनरोग्य योजना की सूची में नहीं है तो आप गुजरात सरकार की अमृतम/वात्सल्य योजना का लाभ उठा सकते हैं।<br> • कार्ड की समय सीमा जमा की गई आय विवरण की समय सीमा के समान होगी। इसलिए, आय पैटर्न की समाप्ति के बाद, इसे नया बनाएं और कार्ड केंद्र पर जाकर नया पैटर्न पेश करें और कार्ड का नवीनीकरण करवाएं।"
        ],
        "23": "मुख्यमंत्री राहत कोष के बारे में जानकारी",
        "23t": [
            "प्रस्तावना-",
            "शर्ते -",
            "किसी बीमारी के इलाज/ऑपरेशन के लिए सरकार द्वारा नामित अस्पताल",
            "हृदय शल्य चिकित्सा के लिए स्वीकृत अस्पताल-",
            "किडनी प्रत्यारोपण के लिए स्वीकृत अस्पताल-",
            "कैंसर की बीमारी के इलाज के लिए स्वीकृत अस्पताल-",
            "प्रस्तुत किया जाने वाला साक्ष्य-",
            "null",
            "null",
            "null"
        ],
        "23d": [
            "किडनी/हृदय/कैंसर/लीवर की बीमारी के इलाज/ऑपरेशन के खर्चे को पूरा करने के लिए मा. मुख्यमंत्री राहत कोष से पैनल द्वारा निर्धारित नियमानुसार सरकार द्वारा निर्धारित अस्पताल के नाम पर राशि का चेक दिया जाता है।<br> यदि उक्त रोग के रोगी के पास सीएम में अमृतम/वात्सल्य योजना या प्रधानमंत्री आरोग्य योजना कार्ड (आयुष्यमान कार्ड) है, लेकिन इलाज के लिए अनुमानित राशि 5 लाख से अधिक है, तो मुख्यमंत्री राहत कोष में सहायता के लिए आवेदन किया जा सकता है।",
            "<b>1. </b>आवेदक की वार्षिक पारिवारिक आय 1,50,000/- रुपये से कम होनी चाहिए।<br> <b>2. </b>अस्पताल द्वारा रोगी को दिए गए अनुमान के अनुसार ऑपरेशन की लागत का भुगतान नहीं किया जाना चाहिए था या आवेदन जमा करने से पहले ऑपरेशन नहीं किया जाना चाहिए था।<br> <b>3. </b>आवेदक के परिवार का कोई भी सदस्य किसी भी प्रकार के बीमा कवर के तहत रोजगार या व्यवसाय या पेंशन या मुआवजे के लाभ के हिस्से के रूप में प्रतिपूर्ति (व्यय प्रतिपूर्ति) की प्राप्ति में नहीं होना चाहिए।<br><b>4. </b>रोगी ने पूर्व में माननीय मुख्यमंत्री राहत कोष में उपचार/ऑपरेशन के लिए आवेदन नहीं किया हो।",
            "null",
            "<b>1. </b>यूएन, मेहता इंस्टीट्यूट ऑफ कार्डियोलॉजी एंड रिसर्च सेंटर, सिविल हॉस्पिटल कैंपस, अहमदाबाद -380016<br> <b>2. </b>सेठ वादीलाल साराभाई जनरल अस्पताल, एलिसब्रिज, अहमदाबाद-380006<br> <b>3. </b>धरम सिंह देसाई मेमोरियल मेथोडिस्ट इंस्टीट्यूट ऑफ कार्डियोलॉजी, मिशन रोड, नडियाद -387002 <br><b>4. </b>श्री बी.डी. मेहता महावीर हार्ट इंस्टीट्यूट, श्री महावीर हेल्थ कैंपस, अथवागेट, रिंग रोड, सूरत-395001 <br> <b>5. </b>ई.एम.चैरिटेबल द्वारा संचालित पी.पी.सावनी हार्ट इंस्टीट्यूट, प्लॉट नंबर -1 से 8, सिद्धकुटीर इंड. एस्टेट, चौथी मंजिल, वराछा फायर ब्रिगेड के सामने, सिद्धकुटीर मंदिर के पास, वराछा रोड, सूरत।",
            "<b>1. </b>इंस्टीट्यूट ऑफ किडनी डिजीज एंड रिसर्च सेंटर, सिविल हॉस्पिटल कैंपस, अहमदाबाद-380016<br> <b>2. </b>मुलजीभाई पटेल यूरोलॉजिकल अस्पताल, डॉ वीरेंद्र देसाई रोड, नडियाद -387001",
            "<b>1. </b>गुजरात कैंसर अनुसंधान संस्थान (एमपी शाह कैंसर अस्पताल), सिविल अस्पताल परिसर, असरवा, अहमदाबाद -16 <br> <b>2. </b>राजकोट कैंसर सोसायटी श्री नथालाल पारेख कैंसर संस्थान, 14 तिरुपति नगर, निर्मला कॉर्नवेंट के सामने, राजकोट-07",
            "<b>1. </b>रोगी या उसके परिवार की आय दर्शाने वाली मामलातदारश्री की प्रति<br> <b>2. </b>विधायक जी का अनुशंसा पत्र <br> <b>3. </b>मरीज द्वारा मुख्यमंत्री को दिया गया आवेदन <br><b>4. </b>ओपीडी केस का जेरोक्स <br> <b>5. </b>राशन कार्डों की जेरोक्स <br><b>6. </b>उपचार की अनुमानित लागत का पत्र (अस्पताल द्वारा) <br> <b>7. </b>50 रु. मोहर पर नाम नहीं <br> <b>8. </b>लंबित ऑपरेशन डॉक्टर का प्रमाणपत्र (मूल)<br> या <br> डॉक्टर का प्रमाण पत्र (मूल) जिसमें कहा गया हो कि ऑपरेशन आपात स्थिति में किया गया था",
            "समस्त साक्ष्यों को एकत्रित करने के बाद यदि प्रति मांगी जाती है तो नोटरी माननीय मुख्यमंत्री कार्यालय गांधीनगर के सिक्के पर अंकित करें।<br> सरदार पटेल भवन में डाक द्वारा भेजा जा रहा है।",
            "स्वीकृत या अप्रूव्ड आवेदन का जवाब आपको 10 दिन के अंदर मिल जाएगा।",
            "आप आवश्यक साक्ष्य और हलफनामे के नमूने के लिए नीचे दिए गए लिंक का उपयोग कर सकते हैं.<br> https://revenuedepartment.gujarat.gov.in/downloads/CMRF.pdf"
        ],
        "24": "स्वच्छ भारत मिशन (ग्रामीण) योजना",
        "24t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "सबूत चाहिए",
            "कहां से मिलता है फायदा?"
        ],
        "24d": [
            "• व्यक्तिगत शौचालय के लिए बीपीएल लाभार्थी<br> • व्यक्तिगत शौचालय के लिए एपीएल लाभार्थी में पांच श्रेणियां:<br> 1) अनुसूचित जाति/अनुसूचित जनजाति<br> 2) एक लघु सीमांत किसान<br> 3) एक भूमिहीन खेतिहर मजदूर<br> 4) शारीरिक रूप से विकलांग<br> 5) परिवार की मुखिया महिला<br>  • व्यक्तिगत शौचालय के लिए एपीएल (सामान्य) लाभार्थी<br>  • भूमि की सुविधा के बिना सामुदायिक शौचालयों के बिना संयुक्त साझेदारी में परिवार.<br>  • जिन गांवों में सीवरेज डिस्पोजल सिस्टम नहीं है, वहां ठोस कचरा निस्तारण के लिए उपकरणों का प्रावधान और जनभागीदारी के कार्य किए जाते हैं।",
            "• व्यक्तिगत शौचालयों के लिए बीपीएल और एपीएल (पांच श्रेणियां) रु. 12,000/- सहायता, साथ ही एपीएल (सामान्य) रु. 8000/- • सामुदायिक शौचालयों के लिए कुल रु. 2,00,000/- (लोकफालो रु. 20,000/- और योजना सहायता रु. 1,80,000/-)। • अपशिष्ट निपटान उपकरण उपलब्ध कराने के लिए और सीवेज निपटान प्रणाली के बिना गांवों के लिए - 1) 150 परिवारों तक रुपये। 7.00 लाख 2) 300 परिवारों तक रु. 12.00 लाख 3) 500 परिवारों तक रु. 15.00 लाख 4) 500 से अधिक परिवार रु. 20.00 लाख",
            "• आधार कार्ड / चुनाव कार्ड / वाहन लाइसेंस / पैन कार्ड / मनरेगा जॉब कार्ड / राशन कार्ड / बीपीएल कार्ड (कोई एक)<br>  • हाउस टैक्स की रसीद<br>  • बैंक पासबुक की प्रति<br>  • लाभार्थी के साथ चल रहे शौचालय एवं पूर्ण कार्य की फोटो.",
            "• तलाटी-कॉम मंत्री, क्लस्टर को-ऑर्डिनेटर, ब्लॉक को-ऑर्डिनेटर, सिविल इंजीनियर और निर्मल दूत ने आवेदन पत्र भरकर आवेदन को ग्राम पंचायत के माध्यम से तालुका स्तर तक अग्रसारित कर दिया.<br>  • तालुका पंचायत कार्यालय, स्वच्छ भारत मिशन (ग्रामीण) योजना शाखा।"
        ],
        "31": "प्रिय बेटी योजना",
        "31t": [
            "क्या होगा फायदा?",
            "लाभ प्राप्त करने की पात्रता",
            "लाभ प्राप्त करने के लिए आवश्यक साक्ष्य",
            "null"
        ],
        "31d": [
            "• पुत्री के प्रथम श्रेणी में प्रवेश के समय रू0 4000/- की सहायता।  • बेटी के कक्षा-9 में प्रवेश करने पर रू0 6000/- की सहायता.  • 18 वर्ष की आयु पार करने पर बेटी को 1,00,000/- रुपये की वित्तीय सहायता।  • योजनान्तर्गत उच्च शिक्षा एवं पुत्री के बालिग होने पर विवाह हेतु सहायता।",
            "• 02/08/2019 को या उसके बाद जन्मी बेटियां इस योजना का लाभ पाने की पात्र होंगी।)<br>  • दंपत्ति के पहले 3 बच्चों में से सभी बेटियां योजना के लिए पात्र होंगी.<br>  • असाधारण मामलों में, भले ही दूसरे/तीसरे जन्म के दौरान परिवार में एक से अधिक बेटी का जन्म हुआ हो और दंपती की बेटियों की संख्या तीन से अधिक हो, सभी बेटियां इस योजना के लिए पात्र होंगी।<br>  • बाल विवाह रोकथाम अधिनियम 2006 के प्रावधानों के अनुसार, केवल वयस्क के रूप में विवाहित जोड़ों की बेटियां ही इस योजना के लिए पात्र हैं।",
            "• बेटी के माता-पिता की संयुक्त आय पैटर्न (आय सीमा 2,00,000 से कम)<br>  • बेटी के माता पिता का आधार कार्ड<br>  • बेटी के माता-पिता का जन्म प्रमाण पत्र (स्कूल छोड़ने का प्रमाण पत्र / जन्म प्रमाण पत्र)<br>  • बेटी के माता-पिता का निवास प्रमाण (लाइटबिल/वरबिल)<br>  • बेटी का जन्म पैटर्न<br>  • बेटी की मां का जन्म प्रमाण पत्र / स्कूल छोड़ने का प्रमाण पत्र<br>  • दंपति के जन्म और जीवित बच्चों के जन्म पैटर्न<br>  • वाली धोती योजना के संबंध में शपथ पत्र",
            "योजना प्रपत्र एवं लाभ प्राप्त करने के लिए कार्यालय जिला महिला एवं बाल विकास अधिकारी, ग्राम पंचायत, यूसीडी केंद्र अथवा स्थानीय आंगनबाड़ी से संपर्क करें।<br> योजना प्रपत्र डाउनलोड करने के लिए लिंक<br> https://drive.google.com/file/d/1jp8osVkebbQA8P6DO-gAxBrwy3vrQcwx/view?usp=sharing"
        ],
        "32": "बेटी योजना",
        "32t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "फायदा कहां से हुआ?",
            "योजना का लाभ लेने का तरीका"
        ],
        "32d": [
            "नसबंदी ऑपरेशन के समय लाभार्थी की आयु 32 वर्ष से कम होने पर बिना पुत्र और केवल एक या दो पुत्रियों वाले जोड़ों को राष्ट्रीय बचत प्रमाण पत्र प्रदान करने के लिए राज्य सरकार की एक विशेष पुरस्कार योजना है।",
            "(1) बिना पुत्र और केवल 1 पुत्री वाले दंपत्ति को रु. 6000/- (एनएससी) बचत पत्र<br> (2) रु. 5000/- (NSC) बचत प्रमाण पत्र उन दंपतियों के लिए जिनके कोई बेटा नहीं है और केवल 2 बेटियां हैं",
            "• नजदीकी सरकारी अस्पताल में।",
            "• जिस केंद्र में परिवार नियोजन ऑपरेशन होता है वहां आवेदन करना।"
        ],
        "33": "अटल स्नेह योजना (नवजात शिशुओं के लिए) ",
        "33t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "कहाँ से लाभ प्राप्त करें?",
            "लाभ प्राप्त करने की विधि"
        ],
        "33d": [
            "• नवजात से लेकर 18 साल तक के सभी बच्चे।",
            "• बर्थ डिफेक्ट की जांच अभी तक बच्चे के थोड़े बड़े होने पर ही बर्थ डिफेक्ट का पता चलता था, अब जन्म के 48 घंटे के अंदर शिशु की जांच की जाएगी और निम्नलिखित बीमारियों का तुरंत इलाज किया जाएगा।<br>  • तंत्रिका नली दोष<br>  • लेफ्टलिप और पैलेट<br>  • क्लब पैर<br>  • कूल्हे का विकासात्मक डिस्लेक्सिया<br>  • जन्मजात मोतियाबिंद<br>  • जन्मजात हृदय रोग<br>  • समयपूर्वता की रेटिनोपैथी<br>  • डाउन सिंड्रोम<br>  • कोई अन्य महत्वपूर्ण हानि",
            "• यह लाभ स्थानीय महिला स्वास्थ्य कार्यकर्ता/आरबीएसके टीम/आशा कर्मियों के माध्यम से सरकारी या निजी प्रसूति गृह में तथा अन्य स्थिति में अर्थात घर या अन्य स्थान पर प्रसव होने पर दिया जाता है।",
            "• जिले के सभी स्वास्थ्य संस्थान जहां प्रसव होता है (सरकारी या निजी) को प्रत्येक शिशु में जन्म दोषों की जांच करनी होगी।"
        ],
        "34": "प्रधानमंत्री सुकन्या समृद्धि योजना",
        "34t": [
            "null",
            "विशेषता क्या है?",
            "खाता कैसे खोलें?",
            "क्षमता",
            "खास बात",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "34d": [
            "प्रधानमंत्री नरेंद्र मोदी ने देश की बेटियों को आत्मनिर्भर और उत्थान के लिए बेटी बचाओ-बेटी पढ़ाओ अभियान के तहत जनवरी 2015 में सुकन्या समृद्धि योजना की शुरुआत की थी। इससे अब देश की हर बालिका का भविष्य सुरक्षित हो गया है। बेटियों के लिए सुकन्या समृद्धि योजना के तहत खाता खोला जाता है। इस अकाउंट को खुलवाना बेहद आसान है। आम तौर पर पीपीएफ खाता खोला जाता है, वहां यानी बैंक या पोस्ट ऑफिस में आप बेटी के नाम से खाता खुलवा सकते हैं। यह योजना बालिकाओं के उज्ज्वल और सुरक्षित भविष्य के लिए बनाई गई है। यह 18 वर्ष की आयु होने पर उनकी पूरी शिक्षा और शादी के खर्च को सुनिश्चित कर सकता है। ये योजनाएँ बालिकाओं और उनके माता-पिता को वित्तीय सुरक्षा प्रदान करने के लिए लागू की जाती हैं। जिसमें कम निवेश पर अधिक ब्याज दर की व्यवस्था की गई है।",
            "<b>1. </b>हर साल न्यूनतम 250 और अधिकतम डेढ़ लाख रुपए जमा कर सकते हैं।<br>  <b>2. </b> जमा राशि पर 7.6 फीसदी सालाना की दर से ब्याज मिलता है.<br>  <b>3. </b>नए नियम के मुताबिक बेटी की शादी पर 100 फीसदी रकम निकाली जा सकती है.<br> <b>4. </b>जमा की गई राशि धारा 80-c  के तहत कर मुक्त है।<br>  <b>5. </b>बेटी के 21 साल के होने के बाद कोई ब्याज नहीं दिया जाएगा।",
            "आप अपने नजदीकी डाकघर में जाएं और वहां सुकन्या समृद्धि योजना का फॉर्म भरें। इसके अलावा आप इस फॉर्म को इंटरनेट या इंडिया पोस्ट की वेबसाइट से भी डाउनलोड कर सकते हैं। बेटी की फोटो लेकर फार्म भरकर डाकघर में जमा करा दें। हो सकता है कि कोई अंतरराज्यीय डाकघर का अधिकारी भी आपको बताए कि ऐसी कोई योजना नहीं है। तो थोड़ा इंतजार कीजिए इस प्लान को वहां तक ​​पहुंचने दीजिए।<br>  • फॉर्म भरें और विधिवत हस्ताक्षर करें। .<br>  • अपने आईडी और पते के प्रमाण की एक फोटोकॉपी संलग्न करें और अपने बच्चे के जन्म प्रमाण पत्र की एक प्रति भी संलग्न करें।<br>  • अपनी और अपनी बेटी की दो पासपोर्ट साइज फोटो संलग्न करें।<br>  • आप बैंक में सुकन्या समृद्धि योजना खाता भी खुलवा सकते हैं।",
            "प्रधानमंत्री जीवन ज्योति बीमा योजना और प्रधानमंत्री सुरक्षा बीमा योजना में शामिल होने की पात्रता।",
            "<b>1. </b>इस योजना में आप साल में कम से कम 1 हजार और अधिकतम डेढ़ लाख रुपए जमा कर सकते हैं।<br>  <b>2. </b> आप साल के दौरान जब चाहें पैसा जमा कर सकते हैं।<br>  <b>3. </b>यह योजना पीपीएफ योजना के समान है। इतना ही नहीं इस स्कीम में पीपीएफ से ज्यादा ब्याज मिलता है।<br> <b>4. </b>अगर आप किसी साल में पैसा जमा करना भूल जाते हैं। तो आपको 50 रुपए पेनल्टी देनी होगी।<br>  <b>5. </b>अगर आप अपनी बेटी की शादी 18 साल की उम्र में करना चाहते हैं तो आप प्री-मेच्योर सुविधा के तहत पैसा निकाल सकते हैं।<br> <b>6. </b>अगर आपकी दो बेटियां हैं तो आप दो खाते खोल सकते हैं। लेकिन अगर दो से अधिक लड़कियां हैं तो आप अधिकतम 2 ही खाते खोल सकते हैं।ऑनलाइन जमा करने की सुविधा भी उपलब्ध है।<br>  <b>7. </b>इस प्लान पर आप किसी भी तरह का कर्ज नहीं ले सकते हैं।<br>  <b>8. </b> बालिकाओं के लिए ","सुकन्या समृद्धि योजना"," के तहत माता-पिता या अभिभावक डाकघर में खाता खोल सकते हैं। इस योजना में 2-12-2003 या उसके बाद जन्मी बालिकाओं का खाता खोला जा सकता है। और अभिभावक के रूप में माता और पिता खाता खोल सकते हैं। अनाथ लड़की के मामले में अदालत द्वारा नियुक्त अभिभावक खाता खोल सकता है। इस योजना के तहत एक परिवार की अधिकतम दो लड़कियों का खाता खुलवाया जा सकता है। वहीं न्यूनतम एक हजार रुपए से खाता खुलवाने पर एक वित्तीय वर्ष में अधिकतम 100 रुपए के गुणक में एक लाख 50 हजार रुपए जमा किए जा सकते हैं।",
            "• स्थानीय केंद्रीय डाकघर से संपर्क करें.<br>  • फॉर्म डाउनलोड करने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं.<br> https://rbidocs.rbi.org.in/rdocs/content/pdfs/494SSAC110315_A3.pdf"
        ],
        "35": "स्कूल स्वास्थ्य- राष्ट्रीय बाल स्वास्थ्य कार्यक्रम ",
        "35t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "कहाँ से लाभ प्राप्त करें?",
            "लाभ प्राप्त करने की विधि"
        ],
        "35d": [
            "• नवजात से लेकर 18 साल तक के सभी बच्चे",
            "• स्वास्थ्य जांच एवं उपचार<br>  • संदर्भ सेवा<br>  • निशुल्क चश्मे का वितरण<br>  • किडनी ट्रांसप्लांट समेत हार्ट, किडनी और कैंसर जैसी गंभीर बीमारियों का इलाज।<br> • किडनी, लिवर ट्रांसप्लांट, कॉक्लियर इम्प्लांट और बोन मैरो ट्रांसप्लांट और काबुलकूट का इलाज.<br>  • फांक होंठ, तालू (फांक होंठ/तालु), फांक तालू, जन्मजात बहरापन जैसे जन्म दोषों का उपचार।<br>  • किशोर मधुमेह और मिर्गी भी शामिल है।<br>  • मानसिक स्वास्थ्य सहित.",
            "• इस योजना का लाभ सभी सरकारी अस्पतालों, प्राथमिक स्वास्थ्य केंद्रों, जन स्वास्थ्य केंद्रों, शहरी स्वास्थ्य केंद्रों और सामान्य अस्पतालों को मिलता है।",
            "• विद्यालय स्वास्थ्य कार्यक्रम के तहत स्वास्थ्य जांच एवं उपचार स्वास्थ्य टीम द्वारा किया जाता है। आगे इलाज की आवश्यकता होने पर सीएचसी/अस्पताल को रेफरल सेवा प्रदान की जाती है। जिसका संदर्भ कार्ड चिकित्सा अधिकारी द्वारा भरा जाता है। हृदय, किडनी जैसी गंभीर बीमारी से पीड़ित बच्चों का प्रदेश के स्वीकृत अस्पतालों में नि:शुल्क इलाज किया जाता है।"
        ],
        "36": "विद्यालक्ष्मी बांड योजना",
        "36t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "कहां से मिलता है फायदा?"
        ],
        "36d": [
            "बीपीएल कार्ड रखने वाले परिवार की एक लड़की 0 से 50% की महिला साक्षरता दर के साथ एक गाँव की पहली कक्षा में प्रवेश करने वाली सरकारी प्राथमिक विद्यालय की लड़की के लिए पात्र है।",
            "जैसा कि ऊपर बताया गया है, कक्षा में शामिल होने वाली सभी लड़कियों को 2000/- रुपये का बांड मिलता है। बांड की राशि को लगातार मानक-8 उत्तीर्ण करने पर ब्याज सहित लौटाया जाता है।",
            "उस स्कूल से।"
        ],
        "37": "राष्ट्रीय परिवार नियोजन योजना",
        "37t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "फायदा कहां से हुआ?",
            "योजना का लाभ लेने का तरीका"
        ],
        "37d": [
            "• महिला लाभार्थी के लिए: उसकी शादी 12 वर्ष से 49 वर्ष के बीच होनी चाहिए और उसका एक बच्चा होना चाहिए और उसकी उम्र 1 वर्ष से अधिक होनी चाहिए, पति का नसबंदी ऑपरेशन नहीं होना चाहिए (दोनों में से किसी एक ने यह तरीका नहीं अपनाया हो, उसका मानसिक स्थिति अच्छी होनी चाहिए)।    • પુरश लाभार्थी के लिए: विवाहित, 60 वर्ष से कम आयु का एक बच्चा होना चाहिए और 1 वर्ष से अधिक आयु का होना चाहिए, लाभार्थी की पत्नी की सर्जरी नहीं होनी चाहिए (दो प्रक्रियाओं में से एक को नहीं अपनाया जाना चाहिए), अच्छी स्थिति में होना चाहिए मानसिक स्थिति होनी चाहिए)।",
            "• पुरुष नसबंदी में लाभार्थी रु. 2000/- और मोतीवेटर को रु. 300/- की सहायता।<br>   • नसबंदी (स्त्री नसबंदी) में लाभार्थी को 1400/- रुपये और रु. 200/- की सहायता।<br>   • ट्यूबेक्टॉमी (स्त्री नसबंदी) (यदि सरकारी अस्पताल में प्रसव के 7 दिनों के भीतर की जाती है) रु.2200/- लाभार्थी को और रु. 300/- की सहायता।",
            "• उस सुविधा केन्द्र पर परिवार कल्याण प्रणाली का संचालन होने पर वहां से संचालित होने वाले हितग्राहियों को उनके बैंक खाते में सहायता राशि दी जायेगी.",
            "• इस योजना का लाभ लेने के लिए संचालन के समय एक निर्धारित फॉर्म भरना होता है।"
        ],
        "38": "कुपोषण मुक्त गुजरात अभियान",
        "38t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "कहाँ से लाभ प्राप्त करें?",
            "लाभ प्राप्त करने की विधि"
        ],
        "38d": [
            "• नवजात से लेकर 6 साल तक के सभी बच्चे।<br>   • सभी गंभीर कुपोषित बच्चे हैं (SAM)",
            "• इस योजना के तहत गंभीर रूप से कुपोषित 6 वर्ष तक के बच्चों का इलाज फील्ड और संस्थागत व्यवस्था में किया जाता है।<br>   • यह कार्य अंतर्विभागीय समन्वय से किया जाता है।<br>   • गंभीर रूप से कुपोषित बच्चे जो बीमार नहीं हैं उनका सामुदायिक स्तर उपचार (सीएमएएम) कार्यक्रम के तहत आंगनवाड़ी में इलाज किया जाएगा और गंभीर रूप से कुपोषित बच्चों को चिकित्सा उपचार के लिए स्वास्थ्य संस्थान में संचालित चाइल्ड केयर सेंटर (सीएमटीसी) और बाल संजीवनी केंद्र (एनआरसी) में रेफर किया जाएगा। पोषण पुनर्वास है",
            "• ग्राम स्तर पर आंगनबाडी केन्द्र प्राथमिक स्वास्थ्य केन्द्र/तालुका स्तर पर जन स्वास्थ्य केन्द्र तथा जिला स्तर पर जिला अस्पताल/मेडिकल कॉलेज अस्पताल इस योजना से लाभान्वित होंगे। जबकि शहरी क्षेत्र भी इस योजना का लाभ उठा सकते हैं।",
            "• आंगनबाड़ी कार्यकर्ता व आशा गांव के सभी बच्चों का पंजीकरण कर सूची बनाएंगी जिसके बाद महिला स्वास्थ्य कार्यकर्ता इन बच्चों की जांच करेगी.<br>   • जिसमें सामुदायिक स्तर पर आंगनबाडी में चिकित्सीय पूरक आहार के माध्यम से जिन बच्चों को चिकित्सा की आवश्यकता नहीं है उनका उपचार किया जाता है।<br>   • जबकि सामान्य एवं सहायक चिकित्सा की आवश्यकता वाले बच्चों को क्रमश: प्राथमिक स्वास्थ्य केन्द्र/जन स्वास्थ्य केन्द्र में संचालित बाल सेवा केन्द्र (सीएमटीसी) एवं जिला अस्पताल/मेडिकल कॉलेज अस्पताल में संचालित बाल पुनर्वसन केन्द्र (एनआरसी) में भेजा जाता है.<br>   • साथ ही, ममता दिवस पर और अस्पताल की ओपीडी के दौरान कुपोषित बच्चों की जांच की जाती है और बाल सेवा केंद्र (सीएमटीसी)/बाल संजीवनी केंद्र (एनआरसी) के लिए रेफर किया जाता है।"
        ],
        "39": "प्रधानमंत्री सुरक्षित मातृत्व अभियान ",
        "39t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "कहाँ से लाभ प्राप्त करें?"
        ],
        "39d": [
            "• सभी गर्भवती माताओं को.",
            "• દसभी गर्भवती माताओं को<br>   • जोखिम वाली गर्भवती माताओं की पहचान<br>   • प्रीनेटल चेकअप डायग्नोस्टिक सेवाएं मुफ्त<br>   • परामर्श",
            "इस योजना का लाभ सभी शासकीय एवं जिला/निगम द्वारा संचालित स्वास्थ्य संस्थानों, निजी चिकित्सालयों में उपलब्ध है।"
        ],
        "41": "विधवा सहायता (गंगा फॉर्म पेंशन) योजना ",
        "41t": [
            "विधवा राहत के लिए आवश्यक साक्ष्य",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "41d": [
            "• आवेदक और उसके पुत्र की आय (1,50,000 से कम आय) दर्शाने वाला आय प्रति/प्रमाण पत्र<br>  • आवेदक का राशन कार्ड<br>  • आवेदक का आधार कार्ड और वोटिंग कार्ड<br>  • याचिकाकर्ता के पति की मौत का मामला<br>  • आवेदक के प्रत्येक बच्चे का आधार कार्ड<br>  • आवेदक का लाइटबिल/वेरबिल<br>  • तलातिश्री से पुनर्विवाह न करने का प्रमाण पत्र प्राप्त किया<br>  • आवेदक का आयु प्रमाण (स्कूल छोड़ने का प्रमाण पत्र / जन्म प्रमाण पत्र / सिविल सर्जन का प्रमाण पत्र)<br>  • आवेदक का पासपोर्ट साइज फोटो<br>  • 2 गवाहों का आधार कार्ड और पासपोर्ट साइज फोटो",
            "• आवेदक का राशन कार्ड<br>  • रू0 3 के न्यायालय शुल्क स्टाम्प वाली फर्म के संबंध में आवेदन<br>  • याचिकाकर्ता के पति की मौत का मामला<br>  • आवेदक का आधार कार्ड और वोटिंग कार्ड<br>  • आवेदक के लाइटबिल/वेरबिल की फोटोकॉपी।<br>  • आवेदक के 2 पासपोर्ट साइज फोटो<br>  • 3 वयस्क गवाहों के आधार कार्ड की सत्य प्रति और 2-2 पासपोर्ट आकार के फोटो।",
            "विधवा सहायता के लिए आवश्यक तालीश्री से अविवाहित होने का प्रमाण पत्र प्राप्त करने के लिए आवश्यक साक्ष्य (जो प्रत्येक वर्ष जुलाई माह में जमा करना होता है।)<br>  • आवेदक और उसके पिता का स्कूल छोड़ने का प्रमाण पत्र<br>  • 3 रुपये के कोर्ट फीस स्टाम्प के साथ याचिका का पुनर्विवाह नहीं किया गया।<br>  • याचिकाकर्ता के पति की मौत का मामला<br>  • आवेदक के प्रत्येक बच्चे का आधार कार्ड<br>  • आवेदक का लाइटबिल/वेरबिल<br>  • आवेदक का पासपोर्ट साइज फोटो<br>  • 2 गवाहों का आधार कार्ड और पासपोर्ट साइज फोटो",
            "• कार्यालय मामलातदारश्री/क्षेत्र के लिए संबंधित तालुका विकास अधिकारी।<br> विशेष लेख-<br>  • आवेदक के पति के वारिसों को दर्शाने वाली फर्म का नाम और 50 रुपये के स्टाम्प पर दोनों को एक साथ पुनर्विवाह न करने का शपथ पत्र।<br>  • प्रत्येक साक्ष्य का जेरोक्स प्राप्त कर नोटरी के हस्ताक्षर/सिक्का प्राप्त करना। और मूल प्रमाण रखें।<br>  • पुनर्विवाह प्रमाण पत्र के लिए आवेदक को व्यक्तिगत रूप से कार्यालय जाना होगा।"
        ],
        "42": "निराश्रित वृद्धावस्था पेंशन",
        "42t": [
            "निराश्रित वृद्धावस्था सहायता योजना के लिए आवश्यक साक्ष्य",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?",
            "विशेष लेख"
        ],
        "42d": [
            "• आवेदक की आय का नमूना/प्रमाण पत्र (1,50,000 से कम आय)<br>  • आवेदक का राशन कार्ड<br>  • आवेदक का आधार कार्ड और वोटिंग कार्ड<br>  • आधार कार्ड, आवेदक के जीवनसाथी का वोटिंग कार्ड (यदि जीवित हो)<br>  • आवेदक के प्रत्येक बच्चे का आधार कार्ड, वोटिंग कार्ड<br>  • आवेदक का लाइटबिल/वेरबिल<br>  • शपथ पत्र/शपथ पत्र कि आवेदक का निःसंतान या विकलांग पुत्र है<br>  • आवेदक का आयु प्रमाण (स्कूल छोड़ने का प्रमाण पत्र / जन्म प्रमाण पत्र / सिविल सर्जन का प्रमाण पत्र)<br>  • आवेदक का पासपोर्ट साइज फोटो<br>  • 2 गवाहों का आधार कार्ड, वेराबिल और पासपोर्ट साइज फोटो (गवाह को व्यक्तिगत रूप से लेने के लिए तलातिश्री के अनुसार)",
            "• कार्यालय मामलातदारश्री/क्षेत्र के लिए संबंधित तालुका विकास अधिकारी।",
            "• आवेदक की आयु 60 वर्ष से अधिक होनी चाहिए।<br> • सभी प्रमाणों के नोटरी हस्ताक्षर/सिक्कन को ज़ेरॉक्स किया जाना चाहिए। और मूल प्रमाण रखें।<br>  • आप नीचे दिए गए लिंक से योजना फॉर्म डाउनलोड कर सकते हैं।<br> https://sje.gujarat.gov.in/dsd/downloads/nirathar-apang-yojana_02012020.pdf"
        ],
        "43": "पालक माता पिता योजना",
        "43t": [
            "पात्रता मापदंड‌",
            "सहायता का मानक",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?",
            "ऑनलाइन फॉर्म भरने का लिंक"
        ],
        "43d": [
            "इस योजना के तहत, 0 से 18 वर्ष की आयु के बीच गुजरात में रहने वाले सभी अनाथ जिनके माता-पिता जीवित नहीं हैं, वे लाभ पाने के पात्र होंगे। जिन बच्चों के पिता की मृत्यु हो चुकी है और जिनकी माँ ने पुनर्विवाह किया है, उन्हें माता के पुनर्विवाह का विवाह प्रमाण पत्र प्रस्तुत करना होगा।",
            "• बच्चों की देखभाल करने वाले निकट संबंधी को रु. 3000/- का मासिक भत्ता डीबीटी से दिया जाता है।",
            "• बच्चे के जन्म प्रमाण पत्र / स्कूल छोड़ने के प्रमाण पत्र में से कोई एक<br>  • बच्चे के माता-पिता के मृत्यु प्रमाण पत्र की सत्यापित प्रति जमा करनी होगी।<br>  • यदि बच्चे के पिता की मृत्यु हो गई है और माता ने पुनर्विवाह किया है, तो माता के पुनर्विवाह का शपथ पत्र / विवाह पंजीकरण प्रमाण पत्र / तलाती सह मंत्री का उदाहरण, उनमें से कोई एक।<br>  • पुनर्विवाह का प्रमाण<br>  • आय विवरण की प्रति (ग्रामीण क्षेत्र के लिए आय 27,000 से अधिक और शहरी क्षेत्र के लिए 36,000 से अधिक होनी चाहिए।)<br>  • बच्चे और पालक माता-पिता के संयुक्त बैंक खाते की प्रमाणित प्रति<br>  • बच्चे के आधार कार्ड की कॉपी<br>  • पालक माता-पिता के राशन कार्ड की सत्यापित प्रति<br>  • उस मानक के प्रमाण पत्र की एक प्रति जिसमें बच्चा वर्तमान में पढ़ रहा है<br>  • पालक पिता/माता के आधार कार्ड की कोई एक प्रति",
            "• इस सेवा का लाभ उठाने के लिए आप जिला सामाजिक सुरक्षा कार्यालय से संपर्क कर सकते हैं और नमूना प्रपत्र देखने के लिए नीचे दिए गए लिंक का उपयोग कर सकते हैं। https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSD/GPApplicantDetails.pdf",
            "https://esamajkalyan.gujarat.gov.in/index.aspx?HodID=2"
        ],
        "51": "PMAY- व्यक्तिगत निर्माण के अर्थ में सब्सिडी/सहायता (BLC)",
        "51t": [
            "प्रधानमंत्री आवास योजनान्तर्गत व्यक्तिगत नव निर्माण के रूप में अनुदान/सहायता",
            "योजना का अवलोकन और विशेषताएं",
            "योजना का दायरा",
            "सहायता उपलब्ध है",
            "लाभार्थी की पात्रता",
            "आवेदक द्वारा प्रस्तुत किया जाने वाला अनिवार्य साक्ष्य",
            "लाभ के लिए कहां आवेदन करें?"
        ],
        "51d": [
            "योजना-", "सभी के लिए आवास",", ","सभी के लिए आवास मिशन"," की घोषणा 25-06-2015 को केंद्र सरकार द्वारा देश के ग्रामीण और शहरी क्षेत्रों को वर्ष 2022 तक झुग्गी और जर्जर इमारतों से मुक्त करने के लिए की गई है।",
            "• लाभार्थी को पति, पत्नी और अविवाहित बच्चों सहित एक परिवार के रूप में परिभाषित किया गया है।<br>  • आवास के निर्माण के उद्देश्य से भूमि रखने वाले व्यक्तियों को सहायता।<br>  • 3 लाख रुपये तक की संयुक्त वार्षिक आय सीमा वाले परिवारों को सहायता उपलब्ध है।<br>  • लाभार्थी के पास आधार कार्ड और बैंक खाता संख्या होना चाहिए।<br>  • यदि घर परिवार की महिला मुखिया के नाम पर है, तो इसे परिवार के पुरुष मुखिया और उसकी पत्नी के संयुक्त नाम पर किया जाना चाहिए।<br>  • लाभार्थी को NBD और स्थानीय GDCR के कोड के अनुसार आवास का निर्माण करना होगा।",
            "• लाभार्थी के स्वामित्व वाली खुली भूमि पर 30.00 वर्ग मी. एक नई पक्की इमारत कारपेट एरिया तक बन सकती है।<br>  • 30.00 वर्गमीटर। लाभार्थी को कारपेट एरिया तक के भवन निर्माण के लिए सहायता उपलब्ध होगी।",
            "• कुल प्राप्य राशि रु.3,50,000 (रु. तीन लाख पचास हजार)<br>  • जिसमें केंद्र सरकार की सहायता 1,50,000 रुपये (एक लाख पचास रुपये वर्तमान) होगी। और राज्य सरकार की सहायता 2,00,000 रुपये (दो लाख रुपये) होगी।",
            "• भूमि का स्वामी स्वयं आवेदक होना चाहिए।<br>  • आवेदक के परिवार के किसी भी सदस्य का भारत में पक्का मकान नहीं होना चाहिए।<br>  • वार्षिक पारिवारिक आय 3,00,000/- रुपये से अधिक नहीं होनी चाहिए।<br>  • आवेदक को PMAY (प्रधानमंत्री आवास योजना) के किसी अन्य घटक या भारत सरकार की किसी अन्य योजना के तहत लाभ नहीं होना चाहिए।",
            "• भूमि के स्वामित्व का प्रमाण (पाका दस्तावेज़ की प्रति/सीटी सर्वेक्षण संपत्ति कार्ड/7-12 की प्रति)<br>  • लाभार्थी के परिवार की वार्षिक आय दर्शाने वाली मामलातदारश्री/तलाती की प्रति (आय सीमा 3 लाख से ऊपर)<br>  • 50 रुपये के स्टाम्प पेपर पर नोटरीकृत हलफनामा कि लाभार्थी के परिवार के किसी भी सदस्य के पास पूरे भारत में पक्का घर नहीं है।<br>  • आधार कार्ड की प्रति (परिवार के प्रत्येक सदस्य की)<br>  • मतदान कार्ड की प्रति<br>  • बैंक पासबुक / कैंसल चेक<br>  • लाभार्थी के साथ आवास का फोटो<br>  • लाभार्थी का पासपोर्ट साइज फोटो<br>  • संयुक्त स्वामित्व के मामले में संपत्ति के अन्य मालिकों द्वारा लाभार्थी को गैर-आपत्ति के लिए सहमत 50 रुपये के स्टाम्प पेपर पर नोटरीकृत सहमति पत्र।",
            "• नगर निगम क्षेत्र के निवासी नगर निगम के स्लम उन्नयन कार्यालय में संपर्क करें।<br>  • जिला या नगरपालिका क्षेत्र के निवासियों को स्थानीय नगरपालिका या जिला पंचायत कार्यालय से संपर्क करना चाहिए।<br>  • ग्रामीण क्षेत्रों में रहने वाले निवासी ग्राम पंचायत कार्यालय में संपर्क करें।<br>  • अधिक जानकारी के लिए आप नीचे दिए गए लिंक के माध्यम से प्रधानमंत्री आवास योजना के किफायती आवास की वेबसाइट पर जा सकते हैं।<br> https://pmaymis.gov.in/"
        ],
        "52": "डॉ अंबेडकर आवास योजना (SC के लिए)",
        "52t": [
            "योजना का उद्देश्य",
            "• नियम और शर्तें",
            "साक्ष्य प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "52d": [
            "• अनुसूचित जाति बेघर, खुला प्लॉट, निर्जन कच्ची मिट्टी एवं प्रथम तल के ऊपर मकान बनाने हेतु। 1,20,000 रू0 तीन किस्तों में देय है। रू0 1,20,000 की सहायता में से प्रथम किस्त - 40,000, द्वितीय किस्त - 60,000 एवं तृतीय किश्त - रू0 20,000/- दी जाती है।",
            "• सरकार द्वारा कार्यान्वित किसी अन्य आवास योजना के तहत लाभार्थी या लाभार्थी के परिवार के अन्य सदस्यों द्वारा लाभ नहीं लिया जाना चाहिए।<br>  • डॉ. अम्बेडकर आवास योजना के अन्तर्गत प्राप्त सहायता से मकान का पूर्ण निर्माण पूर्ण नहीं होगा, अतः शेष राशि लाभार्थी को स्वयं जोड़कर मकान का निर्माण पूर्ण करना होगा।<br>  • वार्षिक आय ग्रामीण क्षेत्र में ₹1,20,000 और शहरी क्षेत्र में ₹1,50,000 से अधिक नहीं होनी चाहिए।<br>  • ग्रामीण क्षेत्रों में महात्मा गांधी नरेगा (मनरेगा) योजनान्तर्गत आवास निर्माण हेतु 90 दिनों तक अकुशल रोजगार हेतु आवास सहायता के अतिरिक्त रू0 16,920 योजना नियमानुसार तालुका पंचायत की नरेगा शाखा से प्राप्त किया जा सकता है।<br>  • स्वच्छ भारत मिशन के तहत शौचालयों के लिए ग्रामीण क्षेत्रों में तालुका पंचायत और शहरी क्षेत्रों में नगर पालिका/महानगरपालिका से 12,000/- रुपये की सहायता प्राप्त की जा सकती है।",
            "• आवेदक का आधार कार्ड<br>  • आवेदक का राशन कार्ड<br>  • आवेदक की जाति/उपजाति का उदाहरण<br>  • आवेदक की सकल वार्षिक आय का उदाहरण<br>  • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/इलेक्टोरल कार्ड/राशन कार्ड में से कोई एक)<br>  • भूमि स्वामित्व आधार/दस्तावेज़/स्वामित्व विलेख/स्वामित्व विलेख/सनद विलेख (यथा लागू)<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक के नाम पर)<br>  • पति की मृत्यु का उदाहरण (यदि विधवा हो)<br>  • (तलाती-सह-मंत्री) द्वारा हस्ताक्षरित भूमि के क्षेत्र को दर्शाने वाले नक्शे की एक प्रति जिस पर भवन का निर्माण किया जाना है<br>  • चुनाव पहचान पत्र<br>  • भवन निर्माण प्रमाण पत्र<br>  • इस योजना के तहत पूर्व में लाभ नहीं लेने का शपथ पत्र",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद, फॉर्म की कॉपी और प्रूफ को सत्यापन के लिए जिला अनुसूचित जाति कल्याण विभागीय अधिकारी कार्यालय (जहां आपके तालुका/जिले में अधिकृत है) में चेक करना होगा।<br>  • https://esamajkalyan.gujarat.gov.in/index.aspx<br> https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/AAYViewApplicantDetails.pdf"
        ],
        "53": "पंडित दीनदयाल उपाध्याय आवास योजना (OBC के लिए) ",
        "53t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "53d": [
            "• ग्रामीण क्षेत्रों के लिए आय सीमा 1,20,000/- रुपये और शहरी क्षेत्रों के लिए 1,50,000/- रुपये निर्धारित की गई है।",
            "• 1,20,000/- ग्रामीण क्षेत्रों और शहरी क्षेत्रों में सामाजिक और शैक्षिक रूप से 5 वीं कक्षा, आर्थिक रूप से 5 वीं कक्षा, शहरों में घुमंतू मुक्त जाति के गृहस्थों और गांवों में रहने की कठिनाइयों को दूर करने के लिए भूखंडों के निर्माण के लिए।<br> • भवन निर्माण की अवधि दो वर्ष है।<br>",
            "• आवेदक का जाति/उप-जाति पैटर्न और आय पैटर्न<br>  • आवेदक का निवास प्रमाण (आधार कार्ड/बिजली बिल/लाइसेंस/लीज एग्रीमेंट/चुनाव कार्ड/राशन कार्ड में से कोई एक)<br>  • किसी भी गरीबी आवास योजनान्तर्गत प्राप्त आवंटन पत्र, भूमि/तैयार मकान के आवंटन आदेश की सत्यापित प्रति।<br>  • भूमि स्वामित्व आधार/दस्तावेज़/स्वामित्व विलेख/स्वामित्व विलेख/सनद विलेख (यथा लागू)<br>  • आवेदक को आवास सहायता प्रदान करने हेतु ग्राम पंचायत तलाटी समिति मंत्री/शहर तलाटी समिति मंत्री/अंचल निरीक्षक द्वारा जारी प्रमाण पत्र<br>  • भवन निर्माण के लिए लीव लेटर<br>  • BPL का उदाहरण<br>  • पति की मृत्यु का उदाहरण (यदि विधवा हो)<br>  • जिस भूमि पर भवन का निर्माण किया जाना है, उस भूमि के क्षेत्र को दर्शाने वाले मानचित्र की एक प्रति जिसमें चतुर्दिशा (तलाती-सह-मन्त्रीश्री) के हस्ताक्षर हों।<br>  • पासबुक / कैंसिल चेक<br>  • आवेदक का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br> • ऑनलाइन फॉर्म भरने के बाद फॉर्म की कॉपी और प्रमाण सत्यापन के लिए मामलातदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत हैं) में जाना होगा।<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "61": "कक्षा 11 और 12 विज्ञान के छात्रों के लिए शिक्षण शुल्क के लिए छात्रवृत्ति",
        "61t": [
            "null",
            "सबूत चाहिए",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "61d": [
            "• कक्षा-11 एवं 12 के विज्ञान वर्ग में अध्ययनरत सामाजिक एवं शैक्षिक रूप से पिछड़ी जातियों, अति पिछड़ी जातियों, अधिक पिछड़ी जातियों तथा घुमंतू मुक्त जातियों में कक्षा-10 की परीक्षा प्रथम प्रयास में 70 प्रतिशत या अधिक अंकों से उत्तीर्ण करने वाले छात्र एवं कक्षा -11 विज्ञान स्ट्रीम में प्रवेश प्राप्त करें कक्षा 11 में छात्रों को प्रथम वर्ष में रुपये। 15,000 / - और कक्षा 12 रुपये में द्वितीय वर्ष। 15,000/- कुल रु. 30,000/- रुपये की वार्षिक आय वाले अपने पिता/अभिभावक की निजी शिक्षण सहायता। 4.50 लाख, योजना वर्ष 2014-15 से लागू की गई है।",
            "• जाति प्रमाण पत्र<br>  • विद्यार्थी के बैंक पासबुक के प्रथम पृष्ठ की सत्य प्रति या निरस्त चेक<br>  • छात्र के पिता/अभिभावक का आय प्रमाण पत्र (आय सीमा 4,50,000 से कम)<br>  • मार्कशीट / कक्षा -10 का परिणाम<br>  • अन्य मार्कशीट/पिछले वर्ष के परिणाम (यदि कक्षा 12वीं छात्रवृत्ति के लिए आवेदन कर रहे हैं।)<br>  • प्रथम परीक्षण प्रमाणपत्र (SSC परिणाम के साथ आपूर्ति)<br>  • निजी शिक्षण संस्थान द्वारा प्राप्त शुल्क की मूल रसीद",
            "• यह सेवा अब DIGITAL GUJARAT की वेबसाइट से ऑनलाइन प्राप्त की जा सकती है। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद फॉर्म की कॉपी और प्रूफ को सत्यापन के लिए जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका/जिले में अधिकृत हो) में चेक करना होगा।<br> https://www.digitalgujarat.gov.in/CitizenApp/Citizen/CitizenWEBUI/Scholarship/FrmApplyingServiceDetails_New.aspx"
        ],
        "62": "विदेश में अध्ययन के लिए ऋण",
        "62t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "आय सीमा",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "62d": [
            "• कक्षा -12 के बाद विदेश जाने वाले छात्रों के लिए कक्षा -12 में कम से कम 65% प्रतिशत या अधिक अंक। (NT/DNT, आगे पिछड़ा, अत्यधिक पिछड़ेपन के लिए 55%)<br>  • ग्रेजुएशन के बाद विदेश जाने वाले छात्रों के लिए ग्रेजुएशन में कम से कम 60% या उससे अधिक अंक। (NT/DNT, अधिक पिछड़ा, अति पिछड़ा वर्ग के लिए 50%)<br>  • (ए.पी. कक्षा के लिए) स्नातक के बाद विदेश जाने वाले छात्रों के लिए स्नातक में न्यूनतम 60% अंक या उससे अधिक अंक।",
            "• विदेश में उच्च अध्ययन के लिए 15.00 लाख रुपये का ऋण दिया जाएगा।<br>  • (सा . & शै . प . वर्ग  / SEBC) डिप्लोमा / स्नातक या समकक्ष पाठ्यक्रमों के लिए मानक -12 के बाद।<br>  • (SEBC) स्नातक डिग्री के बाद स्नातकोत्तर पाठ्यक्रमों के लिए।<br>  • (आ .  प . कक्षा) स्नातक डिग्री के बाद स्नातकोत्तर पाठ्यक्रम के लिए।",
            "• सा.  और शै . पी। वर्ग/SEBC के लिए वार्षिक पारिवारिक आय सीमा रु.10.00 से कम।<br>  • आ . प . वर्ग/ईबीसी के लिए वार्षिक पारिवारिक आय सीमा 4.50 लाख रुपये या उससे कम है।<br> ब्याज की दर<br>  • साधारण ब्याज 4 प्रतिशत प्रति वर्ष। नियमित ऋण/ब्याज के भुगतान में चूक के लिए 2.5 प्रतिशत प्रति वर्ष की दर से दंडात्मक ब्याज।<br> कर्ज कैसे लौटाएं<br>  • छात्र की पढ़ाई पूरी होने के एक साल बाद रिकवरी शुरू होगी।",
            "• आवेदक का जाति पैटर्न<br>  • पारिवारिक आय का उदाहरण, I. T  रिटर्न, फॉर्म-16<br>  • आवेदक की शैक्षणिक मार्कशीट, डिग्री प्रमाण पत्र, और प्रतिशत आधार<br>  • विदेश में अध्ययन प्रस्ताव पत्र/ I–20 / Letter of Acceptence.<br>  • छात्र के पासपोर्ट की प्रति<br>  • छात्र के देश के वीजा की एक प्रति<br>  • हवाई टिकट की प्रति<br>  • आवेदक का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है.<br>  • ऑनलाइन फॉर्म भरने के बाद फॉर्म की कॉपी और प्रमाण सत्यापन के लिए मामलातदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत हैं) में जाना होगा।<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "63": "वाणिज्यिक पायलट प्रशिक्षण लाइसेंस के लिए ऋण ",
        "63t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "आय सीमा",
            "ब्याज की दर",
            "कर्ज कैसे लौटाएं?",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "63d": [
            "• उम्मीदवार को मैट्रिकुलेशन या हायर सेकेंडरी या इंडियन स्कूल ऑफ सर्टिफिकेट या इसके समकक्ष परीक्षा उत्तीर्ण होना चाहिए।<br>  • प्रशिक्षण संस्थान द्वारा निर्धारित सभी शैक्षिक, तकनीकी और अन्य आवश्यक योग्यताएं होनी चाहिए।",
            "• वाणिज्यिक पायलट लाइसेंस प्रशिक्षण के लिए सामाजिक और शैक्षिक रूप से पिछड़े वर्गों के लिए रु. 25.00 लाख का ऋण",
            "• आय की कोई सीमा नहीं है.",
            "• साधारण ब्याज 4 प्रतिशत प्रति वर्ष नियमित ऋण/ब्याज के भुगतान में चूक पर 2.5 प्रतिशत प्रति वर्ष की दर से दंडात्मक ब्याज।",
            "• ऋण चुकाने के एक साल बाद छात्र को दीक्षा दी जाएगी",
            "• आवेदक का जाति पैटर्न<br>  • विद्यालय छोड़ने का प्रमाणपत्र<br>  • पारिवारिक आय का उदाहरण, I. T. रिटर्न, फॉर्म-16<br>  • आवेदक के शैक्षिक योग्यता प्रमाण पत्र की प्रति (10वीं से अंतिम परीक्षा तक)<br>  • प्रशिक्षण के लिए किए गए व्यय का अनुमान<br>  • प्रशिक्षु के पासपोर्ट की प्रति<br>  • छात्र के देश के वीजा की एक प्रति<br>  • हवाई टिकट की प्रति<br>  • आवेदक का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद फॉर्म की कॉपी और प्रमाण सत्यापन के लिए मामलातदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत हैं) में जाना होगा।<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "64": "डॉक्टर का स्वतंत्र व्यवसाय शुरू करने के लिए ऋण सहायता ",
        "64t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "64d": [
            "• चिकित्सा स्नातक रु.40,000/- ऋण रु.25,000/- सहायता 4% ब्याज दर<br>  • विधि स्नातक रु.7,000/- ऋण रु.5,000/- सहायता 4% ब्याज दर<br>  • ग्रामीण क्षेत्रों के लिए आय सीमा 1,20,000/- रुपये और शहरी क्षेत्रों के लिए 1,50,000/- रुपये निर्धारित की गई है।",
            "• सामाजिक एवं शैक्षिक रूप से पिछड़े वर्ग, गैर घुमंतू जाति के चिकित्सा स्नातकों को स्वतंत्र रूप से डॉक्टरी की प्रैक्टिस प्रारंभ करने में सहायता प्रदान करने का प्रावधान है।",
            "• आवेदक का निवास प्रमाण (बिजली बिल/चुनाव कार्ड/राशन कार्ड/हाउस टैक्स एक्सेस)<br>  • आय का उदाहरण<br>  • ज़मानत बांड (फॉर्म-अ  के अनुसार)<br>  • ज़मानत बांड (फॉर्म-बी के अनुसार)<br>  • चिकित्सा परिषद से पंजीकरण प्रमाण पत्र की सत्यापित प्रति / शुल्क के भुगतान की रसीद की प्रति<br>  • अस्पताल भवन के किराये का एक वर्ष का किराया विलेख प्रस्तुत करना<br>  • डॉक्टरेट लाइन में अनुभव होने पर प्रमाण पत्र प्रदान करें<br>  • सक्षम प्राधिकारी से नस्ल प्रमाण पत्र<br>  • आवेदक का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद फॉर्म की कॉपी और प्रमाण सत्यापन के लिए मामलातदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत हैं) में जाना होगा।<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "65": "एक कुंवारी की माँ की योजना",
        "65t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "65d": [
            "• ग्रामीण क्षेत्र के लिए आय सीमा का मानक रु. 1,20,000/- और शहरी क्षेत्र के लिए रु. 1,50,000/- है।<br>  • योजना का लाभ परिवार की दो वयस्क बेटियों तक के विवाह के अवसर पर दिया जाता है।",
            "• सामाजिक और शैक्षिक रूप से पिछड़े वर्ग और आर्थिक रूप से पिछड़े वर्ग की लड़कियों की शादी के खर्च में सहायता के लिए दुल्हन के नाम पर 10,000/- रुपये का सहायता चेक दिया जाता है।<br>  • सहायता के लिए आवेदन विवाह के दो वर्ष के भीतर किया जाना चाहिए।",
            "• बेटी का आधार कार्ड<br>  • दुल्हन के पिता/अभिभावक का आधार कार्ड<br>  • सक्षम प्राधिकारी से प्राप्त लड़की की जाति की एक प्रति<br>  • સखाम अधिकारी श्री से प्राप्त युवाओं की जाति का उदाहरण<br>  • आवेदक के निवास का प्रमाण (बिजली बिल की प्रति, लाइसेंस, किरायेदारी समझौता, चुनाव कार्ड)<br>  • दुल्हन के पिता/अभिभावक की वार्षिक आय का उदाहरण<br>  • दुल्हन के जन्म की तारीख का प्रमाण<br>  • युवा की जन्म तिथि का प्रमाण<br>  • विवाह कंकोत्री<br>  • विवाह पंजीकरण प्रमाण पत्र<br>  • बैंक पासबुक/रद्द चेक (लड़की का नाम)<br>  • दुल्हन का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद फॉर्म की कॉपी और प्रमाण सत्यापन के लिए मामलातदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत हैं) में जाना होगा।<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "71": " ST विदेश में अध्ययन के लिए छात्रों को ऋण",
        "71t": [
            "योजना का उद्देश्य:",
            "पात्रता मापदंड",
            "योजना के लाभ/सहायता:",
            "प्रक्रिया",
            "कार्यान्वयन कार्यालय/एजेंसी/संस्था:"
        ],
        "71d": [
            "विदेश में व्यावसायिक पाठ्यक्रमों/प्रशिक्षण के लिए अनुसूचित जनजाति के मेधावी छात्रों को कम ब्याज पर ऋण प्रदान करने के लिए एक योजना लागू की गई है।",
            "• आवेदक अनुसूचित जनजाति से संबंधित होना चाहिए।<br> • जिन आवेदकों ने स्नातकोत्तर स्तर पर विदेश में उच्च शिक्षा के लिए मैट्रिकुलेशन या हायर सेकेंडरी या इंडियम स्कूल सर्टिफिकेट या इसके समकक्ष परीक्षा में विशेष योग्यता प्राप्त की हो, पीएच.डी. साथ ही कंप्यूटर क्षेत्र में उच्च स्तरीय शोध पाठ्यक्रमों के लिए ऋण दिया जाएगा।<br>  • आवेदक जो एक विदेशी विश्वविद्यालय में प्रवेश लेना चाहता है, उसे विश्वविद्यालय में प्रवेश का विवरण और निर्धारित की गई शर्तों / नियमों को प्रदान करना होगा।<br>  • विदेश में अध्ययन की अवधि के दौरान वीजा और पासपोर्ट प्राप्त करने के लिए<br>  • ऐसी योजनाओं का लाभ परिवार में एक ही व्यक्ति को मिलेगा। आय सीमा पर विचार नहीं किया जाएगा।<br>  • ऋण केवल उन पाठ्यक्रमों या डिग्री के लिए दिया जाएगा जो गुजरात या भारत राज्य में आसानी से उपलब्ध नहीं हैं।",
            "ऋण अधिकतम रु. 15.00 लाख (पंद्रह लाख)",
            "• सक्षम प्राधिकारी द्वारा जारी किए गए जाति प्रमाण पत्र की स्व-सत्यापित / सत्य प्रति, जिसमें कहा गया हो कि आवेदक अनुसूचित जनजाति का उम्मीदवार है।<br>  • आवेदक द्वारा उत्तीर्ण मैट्रिकुलेशन या हायर सेकेंडरी या इंडियन स्कूल सर्टिफिकेट परीक्षा की मार्कशीट और सर्टिफिकेट की सेल्फ अटेस्टेड / ट्रू कॉपी<br>  • સ્टोटल लीविंग सर्टिफिकेट की जेरोक्स कॉपी<br>  • लाभार्थी को दो वैध ज़मानतें प्रस्तुत करनी होंगी और संपत्ति के प्रमाण के साथ मामलातदारश्री / नोटरी को व्यक्तिगत रूप से रु. 50/- के स्टाम्प पेपर पर अपना हलफनामा प्रस्तुत करना होगा।<br>  • शपथ पत्र पर लाभार्थी का रू0 50/- का स्वयं का स्टाम्प पेपर प्रस्तुत करना होगा। विदेश जाने से पहले आवेदक को पासपोर्ट, छात्र वीजा, विदेशी विश्वविद्यालय में प्रवेश पत्र आदि दस्तावेज जमा करने होते हैं।<br>  • इस योजना के तहत पाठ्यक्रम के लिए होने वाले खर्च को संस्था से प्राप्त कर जमा करना होगा।<br>  • इस योजना के तहत, उधारकर्ता को लाभ पाठ्यक्रम पूरा करने के बाद कम से कम पांच साल के लिए भारत में अपनी सेवाओं की गारंटी के लिए 50/- रुपये की गैर-न्यायिक जमा राशि देनी होगी।<br>  • ઇउम्मीदवार का कोई रिश्तेदार<br>  • ऐसे पाठ्यक्रमों में नामांकित प्रशिक्षु को विदेश में रहने पर वित्तीय जिम्मेदारी के लिए सम्मानित किया जाना चाहिए<br>  • लाभार्थी इस योजना के तहत भारतीय रिजर्व बैंक द्वारा निर्धारित दर पर ऋण राशि चुकाएगा और रिजर्व बैंक के नियम के अनुसार स्वीकृति लेनी होगी।",
            "• गुजरात आदिवासी विकास निगम, गांधीनगर या जिला / तालुका डिवीजन कार्यालय<br> आवेदन पत्र डाउनलोड लिंक<br> https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/FSLApplicantDetails.pdf<br> ऑनलाइन आवेदन करने के लिए लिंक<br> https://esamajkalyan.gujarat.gov.in/index.aspx?HodID=3"
        ],
        "72": "डॉ। पी. जी सोलंकी अनुसूचित जाति अधिवक्ताओं को वित्तीय सहायता योजना (वजीफा) |",
        "72t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज जमा करने होंगे",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए लिंक",
            "आवेदन के साथ संलग्नक का प्रपत्र"
        ],
        "72d": [
            "• ऐसे वरिष्ठ अधिवक्ता को तीन वर्ष तक 500/- प्रतिमाह की सहायता दी जाती है जो ऐसे अनुसूचित जाति के व्यक्तियों को उनकी खराब आर्थिक स्थिति के कारण प्रशिक्षित करते हैं और वे अभ्यास बीच में ही छोड़ देते हैं।प्रशिक्षण शुरू करने वाले प्रथम वर्ष से -प्रथम वर्ष: ₹1000/- प्रति माह, द्वितीय वर्ष: ₹.800/- प्रति माह, तृतीय वर्ष: ₹600/- प्रति माह।",
            "• गुजरात बार काउंसिल में रजिस्ट्रेशन के दो साल के भीतर आवेदन करना होगा।<br>  • एक वरिष्ठ वकील को कम से कम 10 वर्षों से अधिक समय से अभ्यास कर रहा होना चाहिए।<br>  • इस योजना में आय की कोई सीमा नहीं है।<br>  • एक वरिष्ठ वकील प्रशिक्षण के लिए दो और कनिष्ठ वकीलों को नियुक्त कर सकता है।<br>  • प्रशिक्षु कनिष्ठ अधिवक्ताओं को प्रत्येक माह वरिष्ठ अधिवक्ता को प्रशिक्षण लीग प्रमाण पत्र जमा करना होगा।<br>  • अनुसूचित जाति के कम से कम 15 प्रतिशत आवेदक कम से कम 5 प्रतिशत होने चाहिए।<br>  • जिला मुख्यालय पर वकालत का प्रशिक्षण दिया जाना है। इसमें संशोधन कर तालुका मुख्यालय में इस प्रकार का प्रशिक्षण दिया जा सकता है।<br>  • इस योजना का लाभ एक व्यक्ति को एक बार ही मिलेगा।",
            "• जूनियर वकील का आधार कार्ड<br>  • एक कनिष्ठ वकील का जातिगत उदाहरण<br>  • जूनियर एडवोकेट का स्कूल छोड़ने का प्रमाण पत्र<br>  • तृतीय एलएलबी उत्तीर्ण करने की अंकतालिका<br>  • कनिष्ठ अधिवक्ता के प्रमाण पत्र की प्रति या नामांकन क्रमांक-तारीख<br>  • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/इलेक्टोरल कार्ड/राशन कार्ड में से कोई एक)<br>  • જુનિયર एडवोकेट बार काउंसिल क्रेडेंशियल<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (कनिष्ठ अधिवक्ता के नाम पर)<br>  • वरिष्ठ अधिवक्ता का आधार कार्ड<br>  • वरिष्ठ अधिवक्ता के प्रमाण पत्र या नामांकन संख्या की प्रति- दिनांक<br>  • वरिष्ठ अधिवक्ता की बार काउंसिल क्रेडेंशियल<br>  • एक वरिष्ठ वकील के प्रमाण पत्र का मतलब है कि वह दस साल से अधिक समय से अभ्यास कर रहा है<br>  • उस वरिष्ठ अधिवक्ता से लिखित रूप में प्राप्त होने वाले वरिष्ठ अधिवक्ता के तहत वर्तमान में कितने कनिष्ठ अधिवक्ता प्रशिक्षण प्राप्त कर रहे हैं, इसका लिखित विवरण<br>  • वरिष्ठ अधिवक्ता के प्रशिक्षण के लिए सहमति प्रपत्र<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (वरिष्ठ अधिवक्ता के नाम पर)",
            "• जिला उप निदेशक, कार्यालय अनुसूचित जाति कल्याण।<br> અથવા<br>  • ऑनलाइन आवेदन https://esamajkalyan.gujarat.gov.in/ से किया जा सकता है",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/VSApplicantDetails.pdf",
            "https://esamajkalyan.gujarat.gov.in/ApplicationDocuments//SC/VSApplicationDocument.pdf"
        ],
        "73": "डॉ। पीजी सोलंकी अनुसूचित जाति विधि स्नातकों को वित्तीय ऋण/सहायता योजना",
        "73t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज जमा करने होंगे",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए लिंक",
            "आवेदन के साथ संलग्नक का प्रपत्र"
        ],
        "73d": [
            "• अनुसूचित जाति के विधि स्नातकों को 7000/- रुपये का ऋण एवं 5000/- रुपये की सहायता व्यवसायिक परिसर/दुकान खरीदने के लिए दी जाती है।",
            "• आवेदक लॉ ग्रेजुएट होना चाहिए।<br>  • वार्षिक आय सीमा ग्रामीण क्षेत्र के लिए रु.1,20,000/- और शहरी क्षेत्र के लिए रु.1,50,000/- से अधिक नहीं होनी चाहिए।<br>  • बार काउंसिल से प्राप्त पंजीकरण संख्या और तारीख (पंजीकरण प्रमाण पत्र की सत्यापित प्रति के साथ संलग्न करें)<br>  • इस योजना का लाभ केवल गुजरात राज्य के मूल निवासियों को ही मिलेगा।",
            "• आवेदक का आधार कार्ड<br>  • आवेदक की जाति/उपजाति का उदाहरण<br>  • परिवार की कुल वार्षिक आय का एक उदाहरण<br>  • રनिवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/चुनाव कार्ड/राशन कार्ड में से कोई एक)<br>  • ज़मानत बांड (फॉर्म-अ  के अनुसार)<br>  • ज़मानत बांड (फॉर्म-अ  के अनुसार)<br>  • बार काउंसिल से पंजीकरण प्रति/शुल्क भुगतान की प्राप्ति<br>  • एक वर्ष के लिए कार्यालय परिसर का किराया पर्ची<br>  • परीक्षा में प्राप्त कक्षा और अंकों का प्रमाण पत्र<br>  • यदि आपके पास कानूनी अनुभव है, तो प्रमाण पत्र दें<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक के नाम पर)",
            "• बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक के नाम पर)<br> या<br>  • ऑनलाइन आवेदन https://esamajkalyan.gujarat.gov.in/ से किया जा सकता है",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/ALViewApplicantDetails.pdf",
            "https://esamajkalyan.gujarat.gov.in/ApplicationDocuments//SC/ALApplicationDocument.pdf"
        ],
        "74": "डॉ। पीजी सोलंकी अनुसूचित जाति चिकित्सा स्नातकोत्तर चिकित्सकों को ऋण/सहायता योजना",
        "74t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज जमा करने होंगे",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए लिंक",
            "आवेदन के साथ संलग्नक का प्रपत्र"
        ],
        "74d": [
            "• डॉ. पी.जी. स्वतंत्र व्यवसाय शुरू करने के लिए सोलंकी अनुसूचित जाति के मेडिकल पोस्ट ग्रेजुएट (एमडी/एमएस) को 4% की दर पर ₹3,00,000/- लाख का ऋण और ₹50,000/- की सहायता।",
            "• आय की कोई सीमा नहीं • सरकार द्वारा प्रदान की जाने वाली मार्जिन मनी ऋण सहायता का उपयोग केवल उसी उद्देश्य के लिए किया जाना चाहिए जिसके लिए यह प्रदान की जाती है। यदि किसी अन्य उद्देश्य के लिए उपयोग किया गया पाया जाता है, तो ऋण सहायता की राशि को दंडात्मक ब्याज सहित संवितरण की तिथि से वसूल किया जाएगा और यदि आवश्यक हो, तो राजस्व के माध्यम से भी वसूल किया जाएगा। • बैंक या अन्य वित्तीय संस्थान से स्वीकृत ऋण आवेदक द्वारा उसी पर ब्याज सहित किश्तों को पूरा करने के बाद चार साल की अवधि में या आठ साल बाद जो भी पहले हो, ऋण और उपार्जित ब्याज समान मासिक किस्तों में वसूल किया जाएगा। • आवेदक देय तिथि से पहले बकाया राशि चुकाने के लिए स्वतंत्र होगा। • यदि आवेदक निर्धारित समय के भीतर स्वीकृत ऋण चुकाने में चूक करता है, तो फ्लैट किश्तों के साथ 2.5% प्रति वर्ष की दर से दंडात्मक ब्याज वसूल किया जाएगा।",
            "• आवेदक का आधार कार्ड<br>  • चुनाव पहचान पत्र<br>  • आवेदक की जाति/उपजाति का उदाहरण<br>  • परिवार की कुल वार्षिक आय का एक उदाहरण<br>  • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/इलेक्टोरल कार्ड/राशन कार्ड में से कोई एक)<br>  • पंजीकरण की प्रति<br>  • मेडिकल पोस्ट ग्रेजुएट डिग्री का प्रमाण पत्र<br>  • आवेदक का आयु प्रमाण / स्कूल छोड़ने का प्रमाण पत्र (यदि कोई हो)<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक के नाम पर)<br>  • ज़मानत बांड का नमूना<br>  • गारंटी शीट<br>  • ऋण चुकौती के लिए पात्रता का उदाहरण<br>  • समझौता<br>  • शपत पात्र<br>  • गारंटर-1 की संपत्ति का आधार (7/12 के अंश - इंडेक्स)<br>  • गारंटर-2 की संपत्ति का आधार (7/12 के अंश - इंडेक्स)<br>  • ज़मानत बांड का नमूना",
            "• जिला उप निदेशक, कार्यालय अनुसूचित जाति कल्याण।<br> या<br>  • ऑनलाइन आवेदन https://esamajkalyan.gujarat.gov.in/ से किया जा सकता है",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/PGDLApplicantDetails.pdf",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/PGDLApplicantDetails.pdf"
        ],
        "75": "डॉ। पीजी सोलंकी अनुसूचित जाति चिकित्सा स्नातक स्तर के चिकित्सकों को ऋण/सहायता योजना",
        "75t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज जमा करने होंगे",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए लिंक",
            "आवेदन के साथ संलग्नक का प्रपत्र"
        ],
        "75d": [
            "• डॉ। पीजी सोलंकी अनुसूचित जाति चिकित्सा स्नातक (एमबीबीएस / बीएसएएम / बीएएमएस / बीएएम (आर्यवेद) / बीडीएस (डेंटल) होम्योपैथिक डिग्री / 2,50,000 / - लाख रुपये का ऋण 4% की दर पर और डिप्लोमा में छात्रों को 25,000 / - रुपये की सहायता (बीएचएमएस और डीएचएमएस डिप्लोमा में) स्वतंत्र व्यवसाय शुरू करने के लिए और इस योजना में होम्योपैथिक डिग्री/डिप्लोमा में ऋण/सहायता (डिप्लोमा में बीएचएमएस और डीएचएमएस को)।",
            "• वार्षिक आय सीमा ग्रामीण क्षेत्र के लिए रु.1,20,000/- और शहरी क्षेत्र के लिए रु.1,50,000/- से अधिक नहीं होनी चाहिए।<br>  • आवेदक किसी सरकारी कार्यालय या किसी निजी संस्था में कार्यरत नहीं होना चाहिए।<br>  • इस योजना का लाभ परिवार के एक व्यक्ति को एक बार ही मिलेगा।<br>  • यदि किसी अन्य व्यक्ति की भागीदारी का पता चलता है, तो आवेदक से सभी ऋण सहायता और अन्य खर्च वसूल किए जाएंगे।<br>  • आवेदक को ऋण स्वीकृत होने के बाद 12 माह की 5वीं मासिक किश्त 50,000/- रुपये की 5 गुना वसूली की जायेगी।<br>  • आवेदक को सरकारी सहायता प्राप्त होने के 3 माह के अंदर औषधालय प्रारंभ करना होगा।<br>  • होम्योपैथिक चिकित्सकों को शुद्ध होम्योपैथी में ही प्रैक्टिस करनी होती है।",
            "• आवेदक का आधार कार्ड<br>  • आवेदक की जाति/उपजाति का उदाहरण<br>  • परिवार की कुल वार्षिक आय का एक उदाहरण<br>  • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/इलेक्टोरल कार्ड/राशन कार्ड में से कोई एक)<br>  • पंजीकरण की प्रति<br>  • मेडिकल ग्रेजुएट डिग्री का प्रमाण पत्र<br>  • आवेदक का आयु प्रमाण / स्कूल छोड़ने का प्रमाण पत्र (यदि कोई हो)<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक के नाम पर)<br>  • ज़मानत बांड का नमूना<br>  • गारंटी शीट<br>  • ऋण चुकौती के लिए पात्रता का उदाहरण<br>  • समझौता<br>  • शपत पात्र<br>  • गारंटर-1 की संपत्ति का आधार (7/12 के अंश - इंडेक्स)<br>  • गारंटर-2 की संपत्ति का आधार (7/12 के अंश - इंडेक्स)<br>  • ज़मानत बांड का नमूना",
            "• जिला उप निदेशक, कार्यालय अनुसूचित जाति कल्याण।<br> या<br>  • ऑनलाइन आवेदन https://esamajkalyan.gujarat.gov.in/ से किया जा सकता है",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/DLApplicantDetails.pdf",
            "https://esamajkalyan.gujarat.gov.in/ApplicationDocuments//SC/DLApplicationDocument.pdf"
        ],
        "76": "कुंवरबाई की ममेरु योजना (SC) के बारे में।",
        "76t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "76d": [
            "• अनुसूचित जाति की दो वयस्क बालिकाओं के विवाह के अवसर पर कुंवरबाईना ममेरा योजनान्तर्गत रू0 10,000/- की सहायता राशि दी जाती है।",
            "• इस योजना का लाभ अनुसूचित जाति (गुजरात राज्य के मूल निवासी) को ही मिलेगा<br>  • इस योजना में वार्षिक आय सीमा ग्रामीण क्षेत्रों में ₹1,20,000/- और शहरी क्षेत्रों में ₹1,20,000/- है। 1,50,000 है।<br>  • परिवार की दो (2) बालिग लड़कियों के विवाह तक इस योजना का लाभ<br>  • पुनर्विवाह के मामले में इस योजना के तहत लाभ उपलब्ध नहीं होगा।<br>  • विवाह के समय लड़की की आयु सीमा 18 वर्ष तथा युवक की आयु 21 वर्ष होनी चाहिए।<br>  • शादी के दो साल के भीतर सहायता के लिए आवेदन किया जाना चाहिए।<br>  • योजना की सहायता सात फेरा समूह अनुसूचित जिलों की महिलाओं को उपलब्ध होगी।",
            "• बेटी का आधार कार्ड<br>  • लड़की का चुनावी कार्ड<br>  • दुल्हन के पिता/अभिभावक का आधार कार्ड<br>  • सक्षम प्राधिकारी से प्राप्त लड़की की जाति की एक प्रति<br>  • सक्षम प्राधिकारी से प्राप्त युवक का जाति नमूना (यदि कोई हो)।<br>  • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/इलेक्टोरल कार्ड/राशन कार्ड में से कोई एक)<br>  • दुल्हन के पिता/अभिभावक की वार्षिक आय का उदाहरण<br>  • वधु की जन्म तिथि का आधार (सा.प./जन्म तिथि की प्रति/निरक्षर होने की स्थिति में सरकारी चिकित्सक का प्रमाण पत्र)<br>  • वर की जन्म तिथि का समर्थन (L.C./जन्म तिथि की प्रति/निरक्षर होने की स्थिति में सरकारी डॉक्टर का प्रमाण पत्र)<br>  • विवाह पंजीकरण प्रमाण पत्र<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (दुल्हन के नाम के बाद पिता/अभिभावक का नाम सहित)<br>  • वधू के पिता/अभिभावक का शपथ पत्र<br>  • दुल्हन के पिता/अभिभावक का वचन<br>  • पिता के जीवित न होने पर मृत्यु का उदाहरण",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद, फॉर्म की कॉपी और प्रूफ को सत्यापन के लिए जिला अनुसूचित जाति कल्याण विभागीय अधिकारी कार्यालय (जहां आपके तालुका/जिले में अधिकृत है) में चेक करना होगा।<br> https://esamajkalyan.gujarat.gov.in/index.aspx<br> https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/KBNMApplicantDetails.pdf"
        ],
        "77": "डॉ। सविताबेन अम्बेडकर अंतर्जातीय विवाह सहायता योजना",
        "77t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "साक्ष्य प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "77d": [
            "• डॉ. सविताबेन अम्बेडकर अंतर्जातीय विवाह सहायता योजना को हिंदू धर्म की अनुसूचित जाति के व्यक्ति और हिंदू धर्म की अनुसूचित जाति के अलावा किसी अन्य जाति के व्यक्ति के बीच विवाह के माध्यम से अस्पृश्यता को दूर करके सामाजिक समानता लाने के हिस्से के रूप में लागू किया गया है। जिसमें रू. पति और पत्नी के संयुक्त नाम पर 50,000/- लघु बचत प्रमाण पत्र और 50,000/- रुपये की घरेलू खरीद सहायता दी जाती है।",
            "• अंतरजातीय विवाह करने वाले जोड़े में से एक व्यक्ति गुजरात का मूल निवासी होना चाहिए।<br>  • ऐसी शादियों का पंजीकरण कराना होता है और शादी के दो साल के भीतर योजना के तहत सहायता के लिए आवेदन करना होता है।<br>  • अंतर्जातीय विवाह के मामले में, प्रांत के व्यक्ति के माता-पिता गुजरात राज्य में रहने वाले होने चाहिए।<br>  • यदि अनुसूचित जाति के अलावा कोई व्यक्ति किसी विदेशी प्रांत से संबंध रखता है, तो उसे इस आशय का प्रमाण पत्र देना होगा कि वह उस प्रांत या राज्य में अछूत नहीं माना जाता है और हिंदू धर्म का पालन करता है। और शादी के बाद इस शख्स को गुजरात में रहना होगा.<br>  • 35 वर्ष की आयु तक की विधवा या विधुर जिसके बच्चे नहीं हैं, वह पुनर्विवाह करने पर इस योजना के तहत सहायता के लिए पात्र होगी।<br>  • आय की कोई सीमा नहीं है।",
            "• आवेदक का तलाक कब हुआ, इससे संबंधित दस्तावेज (यदि आवेदक विवाह के समय विवाहित था)<br>  • मृत्यु की घटना (यदि आवेदक विवाह के समय विधुर/विधुर है)<br>  • पति-पत्नी का तलाक कब हुआ, इससे संबंधित दस्तावेज (यदि विवाह के समय पति-पत्नी विवाहित थे)<br>  • मृत्यु की घटना (यदि विवाह के समय वर/वधू विधुर/विधवा हैं)<br>  • आवेदक का आधार कार्ड<br>  • आवेदक का जाति प्रमाण पत्र<br>  • आवेदक का स्कूल ड्रॉपआउट पैटर्न<br>  • लड़के/लड़की का जाति पहचान पत्र<br>  • एक लड़के/लड़की के स्कूल छोड़ने का उदाहरण<br>  • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/इलेक्टोरल कार्ड/राशन कार्ड में से कोई एक)<br>  • विवाह पंजीकरण का प्रमाण पत्र<br>  • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक के नाम पर)",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे दिए गए लिंक के माध्यम से पाया जा सकता है।<br>  • ऑनलाइन फॉर्म भरने के बाद, फॉर्म की कॉपी और प्रूफ को सत्यापन के लिए जिला अनुसूचित जाति कल्याण विभागीय अधिकारी कार्यालय (जहां आपके तालुका/जिले में अधिकृत है) में चेक करना होगा।<br> https://esamajkalyan.gujarat.gov.in/index.aspx<br> https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/ICMApplicantDetails.pdf"
        ],
        "81": "अनारक्षित वर्ग के छात्रों के लिए शैक्षिक अध्ययन ऋण योजना",
        "81t": [
            "योजना का प्रपत्र/ऋण सहायता के मानक:",
            "पात्रता मापदंड:",
            "ब्याज की दर:",
            "आय सीमा:",
            "ऋण के लिए सुरक्षा / दस्तावेज़:",
            "कर्ज का भुगतान:",
            "सबूत चाहिए",
            "null",
            "null"
        ],
        "81d": [
            "राज्य द्वारा संचालित चिकित्सा, दंत स्वावलंबी स्नातक स्तर के पाठ्यक्रम व्यावसायिक पाठ्यक्रम, इंजीनियरिंग, प्रौद्योगिकी, फार्मेसी, वास्तुकला, आयुर्वेदिक, होम्योपैथी, फिजियोथेरेपी, पशु चिकित्सा आदि। स्वावलंबी स्नातक स्तर के पाठ्यक्रम, नर्सिंग (स्नातक स्तर) आदि पाठ्यक्रम (उच्चतर के लिए) शिक्षा जैसे बीबीए, बीकॉम (बीएसी, बीए के अलावा) पूरे पाठ्यक्रम का कुल शिक्षण शुल्क या 10.00 लाख रुपये जो भी कम हो, निगम द्वारा 4% की साधारण ब्याज दर पर ऋण प्रदान किया जाएगा।मेडिकल स्नातक, मेडिकल पोस्ट IIM, IIT, NID, NIFT, IRMA, TISS जैसे उच्च पाठ्यक्रमों में स्नातक और स्नातकोत्तर भी अन्य राज्यों / केंद्र शासित प्रदेशों में अध्ययन करने वालों को भी ऋण देना पड़ता है।",
            "कक्षा-12 में 60 प्रतिशत या उससे अधिक।",
            "साधारण ब्याज 4 प्रतिशत प्रति वर्ष",
            "वार्षिक पारिवारिक आय सीमा रु. 6.00 लाख या उससे कम।<br>  • आवेदक गैर-आरक्षित वर्ग से संबंधित होना चाहिए।<br> शैक्षिक योजनाओं के लिए पात्रता और वित्तपोषण मानदंड<br>  • गुजरात राज्य के किसी भी स्कूल से कक्षा -12 में 60 प्रतिशत या उससे अधिक के साथ उत्तीर्ण होना चाहिए।<br>  • जो उस पाठ्यक्रम के लिए संबंधित परिषद द्वारा मान्यता प्राप्त पाठ्यक्रम के लिए ऋण के लिए पात्र होगा।<br>  • आवेदक गुजरात से होना चाहिए और गैर-आरक्षित वर्ग से संबंधित होना चाहिए।<br>  • प्रासंगिक पाठ्यक्रम में प्रवेश का प्रमाण प्रस्तुत करना होगा।<br>  • ऋण की ब्याज दर 4 प्रतिशत साधारण ब्याज प्रति वर्ष होगी। ऋण की राशि प्रतिवर्ष दी जायेगी। उसी हिसाब से साधारण ब्याज की गणना की जाएगी।<br>  • आवेदक को विधवा एवं अनाथ हितग्राही को प्राथमिकता दी जाये।<br>  • जो लोग निर्धारित समय सीमा के भीतर डिग्री प्राप्त करने में विफल रहते हैं या डिग्री प्राप्त करने में विफल रहते हैं, वे एक साथ ऋण की वसूली के लिए उत्तरदायी होंगे और ब्याज सब्सिडी के पात्र नहीं होंगे।<br>  • राज्य शैक्षिक योजनाओं के लिए वार्षिक पारिवारिक आय सीमा 6.00 लाख होगी।",
            "• यदि पूरे पाठ्यक्रम की कुल ऋण राशि रु. 7.50 लाख या उससे कम है, तो उन्हें किसी संपत्ति को गिरवी नहीं रखना होगा, बल्कि केवल दो वैध ज़मानतियों का ज़मानत बांड भरना होगा।<br>  • यदि पूरे पाठ्यक्रम की कुल ऋण राशि 7.50 लाख रुपये से अधिक है, तो कुल राशि के बराबर राशि को स्वयं या किसी अन्य रिश्तेदार की अचल संपत्ति निगम के पक्ष में गिरवी रखनी होगी।<br>  • प्रत्येक उधारकर्ता निगम के पक्ष में हस्ताक्षरित पांच खाली चेक प्रस्तुत करेगा।",
            "• रु. 5.00 लाख तक के कुल ऋण के मामले में, ऋण राशि को समान मासिक किस्तों में 1 वर्ष की पढ़ाई पूरी होने के बाद 5 (पांच) वर्षों के भीतर चुकाना होगा।<br>  • 5.00 लाख रुपये से अधिक के ऋण के मामले में, ऋण राशि को समान मासिक किस्तों में 1 वर्ष की पढ़ाई पूरी होने के बाद 6 (छह) वर्षों के भीतर चुकाना होगा।<br>  • चुकाने योग्य ऋण का पैसा पहले ब्याज सहित जमा किया जाएगा।<br>  • उधारकर्ता निर्धारित समय सीमा से पहले भी ऋण चुका सकता है।",
            "• निर्धारित प्रारूप का आवेदन पत्र  • अनिवार्य पत्रक  • अनारक्षित वर्ग प्रमाण पत्र  • आय प्रमाण पत्र  • आधार कार्ड की प्रति  • निवास का प्रमाण  • विद्यालय छोड़ने का प्रमाणपत्र  • घो - 10/12 मार्कशीट  • 12वीं के बाद की पढ़ाई की मार्कशीट  • देय वार्षिक शुल्क का प्रमाण  • पिता/अभिभावक की संपत्ति और संपत्ति के आधार का मूल्यांकन प्रमाण पत्र  • पिता/अभिभावक की संपत्ति को गिरवी रखने की सहमति  • आवेदक के बैंक पासबुक के प्रथम पृष्ठ की प्रति",
            "• ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं। https://gscuc.gujarat.gov.in/document/govtgr/01-Education-loan-form.pdf",
            "• ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं। https://gueedc.apphost.in/"
        ],
        "82": "अनारक्षित वर्ग के विद्यार्थियों को कोचिंग (ट्यूशन) सहायता ",
        "82t": [
            "योजना का प्रपत्र/सहायता के मानक:",
            "पात्रता मापदंड:",
            "आय सीमा:",
            "सबूत चाहिए",
            "null",
            "null"
        ],
        "82d": [
            "• स्कूल / कॉलेज में भुगतान की गई शिक्षा या ट्यूशन फीस ट्यूशन सहायता योजना के तहत पात्र नहीं है.स्कूल या कॉलेज के बाहर ली गई कोई भी अतिरिक्त ट्यूशन सहायता के लिए पात्र है• कक्षा-10 में 70% अंक प्राप्त करने वाले तथा कक्षा-11,12 में विज्ञान वर्ग में अध्ययन करने वाले अनारक्षित छात्रों को प्रति वर्ष 15,000/- रुपये की शिक्षण प्रोत्साहन सहायता दी जाएगी।",
            "• कक्षा-10 में 70 प्रतिशत या उससे अधिक।<br> • सहायता वर्ष में एक बार ही मिलेगी।",
            "• वार्षिक पारिवारिक आय सीमा रु. 4.50 लाख या उससे कम।",
            "• निर्धारित प्रारूप का आवेदन पत्र<br>  • अनिवार्य पत्रक<br>  • अनारक्षित वर्ग प्रमाण पत्र<br>  • आय प्रमाण पत्र<br>  • आधार कार्ड की प्रति<br>  • निवास का प्रमाण<br>  • विद्यालय छोड़ने का प्रमाणपत्र<br>  • घो -10 मार्कशीट<br>  • स्कूल कॉलेज प्रवेश पत्र (बोनाफाइड)<br>  • आवेदक के बैंक पासबुक के प्रथम पृष्ठ की प्रति<br>  • दाखिला पत्र",
            "• ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://gscuc.gujarat.gov.in/document/govtgr/04-Tution-Shay-form.pdf",
            "• ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं। https://gueedc.apphost.in/"
        ],
        "83": "JEE, GUJCET, NEET परीक्षाओं के लिए अनारक्षित श्रेणी के छात्रों के लिए कोचिंग सहायता ",
        "83t": [
            "योजना का प्रारूप/सहायता के मानदंड:",
            "पात्रता मापदंड:",
            "आय सीमा",
            "सबूत चाहिए",
            "null",
            "null"
        ],
        "83d": [
            "• 12वीं के बाद मेडिकल, इंजीनियरिंग प्रवेश परीक्षा जैसे JEE, GUJCAT, NEET की तैयारी के लिए गैर-आरक्षित कक्षा 12वीं विज्ञान स्ट्रीम के छात्रों को 10वीं कक्षा में 70% अंकों के साथ तीन साल या उससे अधिक का अनुभव कक्षा-11 और कक्षा- 12 संस्थानों में कोचिंग प्राप्त करने वाले 12 रुपये प्राप्त करेंगे। 20,000/- या वास्तविक शुल्क जो भी कम हो, प्रत्यक्ष सहायता (डीबीटी) के रूप में पात्र होगा।",
            "• 10वीं कक्षा में 70 प्रतिशत या उससे अधिक अंक प्राप्त किए हों।",
            "• वार्षिक पारिवारिक आय सीमा रु. 4.50 लाख या उससे कम।",
            "• निर्धारित आवेदन पत्र<br> • अनिवार्य प्रपत्र<br> • अनारक्षित वर्ग प्रमाण पत्र<br> • आय प्रमाण पत्र<br> • आधार कार्ड की प्रति<br> • निवास का प्रमाण<br> • स्कूल छोड़ने का प्रमाण पत्र<br> • घो- 10 मार्क शीट <br> • स्कूल कॉलेज प्रवेश पत्र (बोनाफाइड)<br> • आवेदक की बैंक पासबुक के पहले पृष्ठ की कॉपी<br> • ट्यूशन क्लास शुल्क विवरण (रसीद)<br> • कोचिंग क्लास सोसायटी/ट्रेट/संस्था 3 साल पंजीकरण संख्या के साथ प्रबंधित प्रमाण।<br> • शुल्क प्राप्ति का प्रमाण।",
            "• ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं.<br> https://gscuc.gujarat.gov.in/document/govtgr/05-JEE-Gujcet-exam-form.pdf<br>",
            "• ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं। https://gueedc.apphost.in/"
        ],
        "84": "अनारक्षित वर्ग के विद्यार्थियों को प्रतियोगी परीक्षा हेतु प्रशिक्षण सहायता",
        "84t": [
            "योजना का प्रपत्र/सहायता के मानक:",
            "पात्रता मापदंड",
            "आय सीमा",
            "सबूत चाहिए",
            "null",
            "null"
        ],
        "84d": [
            "• अनारक्षित श्रेणी के छात्र यूपीएससी, जीपीएससी कक्षा-1, कक्षा-2 और कक्षा-3, माध्यमिक सेवा चयन बोर्ड, पंचायत सेवा चयन बोर्ड और भारत सरकार के रेलवे, बैंकों आदि के लिए किसी मान्यता प्राप्त / पसंदीदा संस्थान में प्रशिक्षण प्राप्त कर सकते हैं। प्रति छात्र 20,000/- रुपये की प्रत्यक्ष सहायता (डीबीटी) या भुगतान की गई वास्तविक फीस में से जो भी कम हो, प्राप्त करने के पात्र होंगे।",
            "• कक्षा-12 में 60 प्रतिशत या उससे अधिक.",
            "• वार्षिक पारिवारिक आय सीमा रु. 4.50 लाख या उससे कम।",
            "• निर्धारित नमूना आवेदन पत्र<br> • अनिवार्य प्रपत्र<br> • अनारक्षित वर्ग प्रमाण पत्र<br> • आय प्रमाण पत्र<br> • आधार कार्ड की प्रति<br> • G-10-12 की मार्कशीट<br> • पोस्ट की मार्कशीट- 12वीं स्नातक अध्ययन<br> br> • स्कूल/कॉलेज प्रवेश पत्र (प्रामाणिक)<br> • प्रवेश पत्र<br> • आवेदक की बैंक पासबुक के पहले पृष्ठ की प्रति",
            "ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं.<br> https://gscuc.gujarat.gov.in/document/govtgr/06-Compititive-exam-form.pdf",
            "ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://gueedc.apphost.in/"
        ],
        "85": "अनारक्षित श्रेणी के छात्रों के लिए विदेश अध्ययन ऋण",
        "85t": [
            "योजना का रूप / ऋण सहायता के मानदंड:",
            "पात्रता मापदंड",
            "ब्याज की दर",
            "आय सीमा",
            "सबूत चाहिए",
            "ऋण के लिए गारंटी / दस्तावेज",
            "ऋण चुकौती",
            "null",
            "null"
        ],
        "85d": [
            "• कक्षा -12 के बाद केवल M.B.B.S, स्नातक (भले ही डिप्लोमा के बाद की डिग्री मान्य हो) पोस्ट ग्रेजुएट के साथ-साथ पोस्ट ग्रेजुएशन डिप्लोमा या समकक्ष पाठ्यक्रम गैर आरक्षित श्रेणी के छात्रों के लिए विदेश में उच्च अध्ययन के लिए कुल रु। फॉरेन स्टडी लोन कॉरपोरेशन की ओर से 15.00 लाख रुपये दिए जाएंगे।",
            "• कक्षा-12 में 60 प्रतिशत या उससे अधिक.",
            "• साधारण ब्याज 4 प्रतिशत प्रति वर्ष की दर से संयोजित होता है।",
            "• वार्षिक पारिवारिक आय सीमा 6.00 लाख रुपये से कम।",
            "• निर्धारित नमूना आवेदन पत्र<br> • अनिवार्य प्रपत्र<br> • अनारक्षित वर्ग प्रमाण पत्र<br> • आय प्रमाण पत्र<br> • आधार कार्ड की प्रति<br> • स्कूल छोड़ने का प्रमाण पत्र<br> • घो-10-12 मार्कशीट<br > • डी. बारहवीं के बाद की मार्कशीट<br> • विदेश के विश्वविद्यालय से प्रवेश पत्र<br> • भुगतान किए गए वार्षिक शुल्क का प्रमाण<br> • पासपोर्ट की प्रति<br> • वीजा की प्रति (यदि प्राप्त हो)<br> • संपत्ति पिता/अभिभावक का मूल्यांकन प्रमाणपत्र और संपत्ति का आधार<br> • संपत्ति को गिरवी रखने के लिए पिता/अभिभावक का सहमति पत्र<br> • आवेदक की बैंक पासबुक के प्रथम पृष्ठ की प्रति",
            "• यदि पूरे पाठ्यक्रम की कुल ऋण राशि 7.50 लाख रुपये या उससे कम है, तो दो वैध ज़मानतियों का ज़मानत विलेख प्रस्तुत करना होगा जो समान राशि का भुगतान कर सकते हैं। स्वयं या किसी अन्य रिश्तेदार की अचल संपत्ति के पक्ष में गिरवी रखी जानी चाहिए। निगम का।<br> • प्रत्येक उधारकर्ता को निगम के पक्ष में हस्ताक्षरित पांच खाली चेक देना चाहिए।",
            "• रु.5.00 लाख तक के कुल ऋण के मामले में, इसे समान मासिक किस्तों में 5 (पांच) वर्षों में अध्ययन पूरा होने के 1 वर्ष के बाद भुगतान किया जाना है। मासिक किस्तों में भुगतान किया जाना है।<br> • ऋण राशि चुकाया जाएगा पहले ब्याज के साथ जमा किया जाएगा।<br> • उधारकर्ता निश्चित समय सीमा से पहले भी ऋण चुका सकता है।",
            "• ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://gscuc.gujarat.gov.in/document/govtgr/02-Forign-education-loan-form.pdf",
            "• ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://gueedc.apphost.in/"
        ],
        "86": "अनारक्षित वर्ग के छात्रों को भोजन बिल सहायता",
        "86t": [
            "योजना का प्रपत्र/सहायता के मानदंड:",
            "आय सीमा:",
            "null"
        ],
        "86d": [
            "• पोस्ट ग्रेजुएट मेडिकल, डेंटल, टेक्निकल, पैरा-मेडिकल में पढ़ने वाले गैर-आरक्षित छात्रों के लिए 10 महीने के लिए 1200/- रुपये प्रति माह और अपने स्वयं के तालुक में शैक्षणिक व्यवस्था नहीं होने और गैर-सरकारी/सहायता प्राप्त छात्रावासों में तालुक के बाहर अध्ययन करने के लिए .भोजन बिल सहायता मिलेगी।<br> • किसी सोसायटी/ट्रस्ट/संगठन द्वारा चलाए जा रहे गर्ल्स हॉस्टल में रहना कक्षा 9 से 12 में पढ़ने वाली बालिकाएं भी उपरोक्त फुटबॉल सहायता के लिए पात्र होंगी।",
            "• वार्षिक पारिवारिक आय सीमा रु. 4.50 लाख या उससे कम होगी।<br> • ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://gscuc.gujarat.gov.in/document/govtgr/03-Food-bill-form.pdf",
            "•वार्षिक पारिवारिक आय सीमा रु. 4.50 लाख या उससे कम होगी।<br><br> • ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br><br> https://gscuc.gujarat.gov.in/document/govtgr/03-Food-bill-form.pdf"
        ],
        "87": "अनारक्षित वर्ग के स्नातक डॉक्टर, वकील, तकनीकी स्नातक के लिए ब्याज अनुदान",
        "87t": [
            "योजना का प्रपत्र/सहायता के मानक:",
            "पात्रता मापदंड:",
            "आय सीमा",
            "सबूत चाहिए",
            "null",
            "null"
        ],
        "87d": [
            "• अनारक्षित श्रेणी के चिकित्सक, वकील, तकनीकी स्नातक जो अपना स्वयं का क्लिनिक, प्रयोगशाला, रेडियोलॉजी क्लिनिक या कार्यालय खोलना चाहते हैं, वे बैंक से लिए गए 10.00 लाख रुपये तक के ऋण पर 5% ब्याज सहायता प्राप्त करने के पात्र होंगे।",
            "• व्यवसाय के लिए नियमानुसार पंजीकरण आवश्यक होना चाहिए।<br>\n • आवेदक गुजरात का मूल निवासी होना चाहिए। और गैर आरक्षित श्रेणी से संबंधित होना चाहिए।<br>\n • आवेदक की आयु 18 वर्ष से 50 वर्ष के बीच होनी चाहिए।<br>\n • बैंक से लिए गए ऋण का प्रमाण प्रस्तुत किया जाना चाहिए।",
            "• वार्षिक पारिवारिक आय सीमा रु. 6.00 लाख या उससे कम।",
            "• निर्धारित प्रारूप में आवेदन पत्र<br>\n • अनिवार्य प्रपत्र<br>\n • अनारक्षित वर्ग प्रमाण पत्र<br>\n • आय प्रमाण पत्र<br>\n • आधार कार्ड की प्रति<br>\n • किसी भी पेशे का प्रमाण पत्र",
            "• निर्धारित प्रारूप में आवेदन पत्र<br><br>\n • अनिवार्य प्रपत्र<br><br>\n • अनारक्षित वर्ग प्रमाणपत्र<br><br>\n • आय प्रमाण पत्र<br><br>\n • की प्रतिलिपि आधार कार्ड<br><br>\n • किसी पेशे का प्रमाणपत्र",
            "ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br>\nhttps://gueedc.apphost.in/"
        ],
        "88": "अनारक्षित वर्ग के लिए स्वरोजगार वाहन योजना",
        "88t": [
            "योजना का प्रपत्र/ऋण सहायता के मानक:",
            "स्वरोजगार योजनाओं के लिए क्रेडिट मानदंड",
            "सभी स्वरोजगार मूलक योजनाओं में निम्नलिखित पात्रता भी होगी।",
            "ब्याज की दर",
            "आय सीमा",
            "सबूत चाहिए",
            "null",
            "null"
        ],
        "88d": [
            "• रिक्शा, लोडिंग रिक्शा, मारुतीको, जीप-टैक्सी आदि जैसे स्व-नियोजित वाहनों के लिए ऑन रोड यूनिट लागत। <br> • किसी भी स्व-नियोजित व्यवसाय के लिए व्यवसाय या किराना दुकान, मेडिकल स्टोर, रेडीमेड गारमेंट स्टोर, बुकस्टोर आदि। 10.00 रुपये तक लाख या वास्तविक लागत जो भी कम हो। ऋण, यदि कोई हो, निगम से दिया जाएगा।<br> • उपरोक्त आदेश 1 और 2 योजनाओं के लिए ऋण 5 प्रतिशत प्रति वर्ष की साधारण ब्याज दर पर उपलब्ध होगा। महिलाएं 4 प्रतिशत की साधारण ब्याज दर पर ऋण के लिए पात्र होंगी।<br> • परिवहन, रसद व्यवसाय के लिए आवश्यक संरचनाओं वाला वाहन प्राप्त करने के लिए बैंक से लिए गए ऋण पर 5 प्रतिशत ब्याज अनुदान। , यात्री, फूड कोर्ट आदि।",
            "• वाहन के लिए ऋण की योजना में, आवेदक के पास वैध लाइसेंस होना चाहिए।<br> • प्राप्त वाहन को निगम के पास गिरवी रखना चाहिए।<br> • ऋण का भुगतान तीन महीने के बाद पांच साल की समान मासिक किश्तों में किया जाना चाहिए। वाहन प्राप्त करने का।<br> • छोटा व्यवसाय ऋण प्राप्त करने के तीन महीने के भीतर शुरू किया जाना है और व्यवसाय शुरू करने के तीन महीने बाद पांच साल के लिए समान मासिक किश्तों में ऋण चुकाया जाएगा।<br> • कुल ऋण राशि रुपये है। 7.50 लाख या उससे कम, दो वैध ज़मानतियों का ज़मानत विलेख जो राशि का भुगतान कर सकते हैं, जमा करना होगा।<br> • कुल ऋण राशि रुपये है। यदि यह 7.50 लाख से अधिक है, तो उस कुल राशि के बराबर राशि के लिए स्वयं या किसी अन्य रिश्तेदार की अचल संपत्ति निगम के पक्ष में गिरवी रखी जानी चाहिए।",
            "• आवेदक गुजरात का मूल निवासी होना चाहिए और अनारक्षित श्रेणी से संबंधित होना चाहिए।<br> • आवेदक की आयु 18 वर्ष से 50 वर्ष के बीच होनी चाहिए।<br> • ऋण की ब्याज दर 5 प्रतिशत साधारण ब्याज प्रति वर्ष और 4 प्रतिशत वार्षिक होगी। औरत। ऋण की राशि प्रतिवर्ष दी जायेगी। उसी हिसाब से साधारण ब्याज की गणना की जाएगी।",
            "अनुच्छेद 1 और 2 साधारण ब्याज 5 प्रतिशत प्रति वर्ष और महिलाओं के लिए 4 प्रतिशत।",
            "वार्षिक पारिवारिक आय सीमा रु. 6.00 लाख या उससे कम।",
            "• निर्धारित आवेदन पत्र<br> • अनिवार्य प्रपत्र<br> • अनारक्षित वर्ग प्रमाण पत्र<br> • आय प्रमाण पत्र<br> • आधार कार्ड की प्रति<br> • निवास का प्रमाण<br> • आयु का प्रमाण<br> • का प्रमाण शैक्षिक योग्यता<br> • स्कूल छोड़ने का प्रमाणपत्र<br> • लाइसेंस/ड्राइविंग लाइसेंस/आधार की कॉपी<br> • प्रासंगिक व्यावसायिक अनुभव<br> • मूल्यांकन प्रमाणपत्र<br> • बैंक पासबुक",
            "ऑनलाइन फॉर्म नो डेमो जानने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br>  https://gscuc.gujarat.gov.in/document/govtgr/07-Business-loan-form.pdf",
            "ऑनलाइन फॉर्म भरने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br>  https://gueedc.apphost.in/"
        ],
        "91": "प्रधानमंत्री मुद्रा ऋण योजना",
        "91t": [
            "null",
            "null",
            "null",
            "null"
        ],
        "91d": [
            "null",
            "null",
            "null",
            "null"
        ],
        "92": "मानव गरिमा योजना (ओबीसी) के बारे में जानकारी।",
        "92t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "92d": [
            "• वर्तमान में ग्रामीण क्षेत्रों के लिए वार्षिक आय सीमा रुपये है। शहरी क्षेत्र के लिए 1,20,000/- और रु. 1,50,000/-।",
            "• मानव गरिमा योजना सामाजिक एवं शैक्षणिक रूप से पिछड़े वर्ग, आर्थिक रूप से पिछड़े वर्ग, अल्पसंख्यक जाति, खानाबदोश एवं मुक्त जातियों को सम्मानपूर्वक जीवन जीने एवं छोटे-छोटे व्यवसायों में स्वरोजगार द्वारा आर्थिक रूप से आत्मनिर्भर बनने के लिये क्रियान्वित की गयी है। • मानव गरिमा योजना के तहत कुल 28 ट्रेड जैसे टेलरिंग, विभिन्न प्रकार के फेरी, पंचर किट, ब्यूटी पार्लर, दूध-दही विक्रेता, मोबाइल रिपेयरिंग आदि में रु. 25,000/- की सीमा तक निःशुल्क टूल (टूल किट) प्रदान किए जाते हैं. है",
            "• आधार कार्ड<br> • राशन कार्ड<br> • आवेदक का निवास प्रमाण (बिजली बिल/लाइसेंस/राशन कार्ड)<br> • आवेदक की जाति/उप-जाति का नमूना<br> • तालुका विकास द्वारा दी गई वार्षिक आय का नमूना अधिकारी/मामलतदार<br> • शिक्षा का प्रमाण<br> • व्यावसायिक प्रशिक्षण का प्रमाण, यदि कोई हो<br> • गारंटी फॉर्म<br> • आवेदक का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे उल्लिखित लिंक के माध्यम से प्राप्त किया जा सकता है।<br> • ऑनलाइन फॉर्म भरने के बाद, कॉपी के सत्यापन के लिए मामलतदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत है) पर जाएं। रूप और प्रमाणों का होगा<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "93": "दत्तोपंत ठेंगड़ी कारीगर ब्याज अनुदान योजना",
        "93t": [
            "null",
            "योजना का उद्देश्य",
            "योजना की पात्रता",
            "अधिकतम ऋण सीमा",
            "null",
            "ब्याज की दर",
            "वित्तीय संस्थानों",
            "कुटीर उद्योग के कारीगर नीचे बताए गए उद्देश्य के लिए नए व्यवसाय या मौजूदा व्यवसाय के विकास के लिए वित्तीय सुविधाएं प्राप्त कर सकते हैं।",
            "कर्ज का भुगतान",
            "आवेदन के साथ प्रस्तुत किए जाने वाले आवश्यक दस्तावेज/साक्ष्य",
            "कहां आवेदन करें?",
            "नीचे दिए गए लिंक के माध्यम से बैंक प्रमाणपत्र का नमूना प्राप्त किया जा सकता है।",
            "योजना से संबंधित सब्सिडी प्राप्त करने के लिए आवेदन पत्र आप नीचे दिए गए लिंक से डाउनलोड कर सकते हैं।"
        ],
        "93d": [
            "गुजरात राज्य के शहरी और ग्रामीण क्षेत्रों में कारीगरों के रूप में पंजीकृत कारीगरों को कार्यशील पूंजी के लिए कम ब्याज वाले वित्त की आसान पहुंच के लिए एक योजना।",
            "गुजरात राज्य के कुटीर उद्योग के कारीगरों को व्यवसाय विकास के लिए कच्चा माल खरीदने के लिए वित्तीय पूंजी की आवश्यकता है। इस वित्तीय आवश्यकता के लिए कारीगरों को वित्तीय संस्थानों/निजी उधारदाताओं पर निर्भर रहना पड़ता है। ब्याज की दर अधिक होने के कारण कुटीर उद्योग के कारीगरों के लिए इन दिनों बाजार में टिके रहना मुश्किल हो गया है। इन परिस्थितियों में, गुजरात सरकार के कुटीर और ग्रामोद्योग हस्तमक के तहत शहरी और ग्रामीण क्षेत्रों में कारीगरों के रूप में पंजीकृत कारीगरों को कार्यशील पूंजी के लिए कम ब्याज पर आवश्यक धनराशि आसानी से प्राप्त करने के लिए यह योजना लागू की गई है।",
            "<b>1. </b>उम्र: 18 साल से ऊपर।<br> <b>2। </b>कारीगर के पास विकास आयुक्त हथकरघा/विकास आयुक्त हस्तशिल्प/इंडेक्स-सी द्वारा जारी कारीगर के रूप में पहचान पत्र होना चाहिए।<br> <b>3। </b>शिल्पकार को हस्तशिल्प का ज्ञान होना चाहिए।<br><b>4. </b>विकलांग/दिव्यांग कारीगर भी इस योजना से लाभान्वित हो सकते हैं।<br> <b>5. </b>कोई आय सीमा नहीं",
            "(1) इस योजना में लाभार्थी को रु. मशीनरी या कार्यशील पूंजी (कच्चे माल की खरीद के लिए) या दोनों के लिए अधिकतम 1.00 लाख का ऋण लिया जा सकता है।<br> सहायता के मानक<br> <b>1। </b> मार्जिन मनी सहायता: इस योजना के तहत बैंक द्वारा स्वीकृत ऋण के संवितरण के बाद मार्जिन मनी सहायता निम्नानुसार देय है।<br> मार्जिन मनी सहायता<br> सामान्य श्रेणी (पुरुष) - 20%<br> आरक्षित श्रेणी ( अनुसूचित जाति/अनुसूचित जनजाति)/महिला/40% या अधिक नेत्रहीन या विकलांग - 25%",
            "<b><b>2. </b></b>ब्याज सब्सिडी: इस योजना के तहत 7 (सात) प्रतिशत की दर से ब्याज सब्सिडी मिलेगी, जिसे बैंक से दावा प्राप्त करने के बाद हर 6 (छह) महीने में लाभार्थी के खाते में सब्सिडी जमा करनी होगी। यह सहायता अधिकतम तीन वर्ष की अवधि के लिए उपलब्ध होगी। जिन हितग्राहियों ने नियमित बैंक द्वारा निर्धारित अधिकतम तीन वर्ष तक की किश्तों का भुगतान किया है, उन्हें बैंक की संस्तुति पर इस योजना के अंतर्गत लाभ पुनः प्रदान किया जा सकता है। लेकिन समान शर्तों के तहत इस योजना का लाभ अधिकतम तीन बार उठाया जा सकता है।",
            "बैंक कर्ज पर रिजर्व बैंक द्वारा तय दर से ब्याज वसूलेंगे। ग्रामीण और शहरी क्षेत्रों से सभी आवेदनों के लिए कार्यान्वयन एजेंसी को उस जिले के जिला उद्योग केंद्र से संपर्क करना होगा।",
            "(1) राष्ट्रीयकृत बैंक<br> (2) सभी क्षेत्रीय ग्रामीण बैंक<br> (3) सहकारी बैंक<br> (4) सार्वजनिक क्षेत्र के बैंक<br> (5) निजी बैंक",
            "(1) कच्चे माल की खरीद<br> (आर) उपकरण और मशीनरी की खरीद",
            "ऋण वितरण के उपरान्त बैंक द्वारा लिये गये निर्णय के अनुसार ऋण की किश्तें प्रारंभ की जायेंगी। प्रदान किया गया ऋण ब्याज सहित न्यूनतम 12 और अधिकतम 36 मासिक किस्तों में नियमित रूप से चुकाया जाएगा और लाभार्थी पर बाध्यकारी होगा।",
            "• निर्धारित आवेदन पत्र (डुप्लिकेट में),<br> • दो पासपोर्ट आकार के फोटो (फोटो फॉर्म की दोनों प्रतियों को चिपकाने के लिए)<br> • चुनाव आईडी/आधार कार्ड<br> • राशन कार्ड<br> • कारीगर कार्ड<br> • जन्म पंजीकरण प्रमाण पत्र या स्कूल छोड़ने का प्रमाण पत्र<br> • यदि उपकरण खरीदा जाना है तो टिन/वैट नंबर के साथ मूल्य पत्रक<br> • व्यवसाय के प्रस्तावित स्थान का प्रमाण (पट्टा/किरायेदारी समझौता, गृह कर आदि तक पहुंच)<br > • बिजली की खपत/सहमति प्रपत्र का प्रमाण।",
            "आप जिला उद्योग केंद्र के कार्यालय से फॉर्म प्राप्त कर सकते हैं और आवेदन कर सकते हैं।<br> आप नीचे दिए गए लिंक के माध्यम से फॉर्म डाउनलोड कर सकते हैं।<br> http://www.cottage.gujarat.gov.in/FileExplorer/Branch/DTAISY.pdf",
            "http://www.cottage.gujarat.gov.in/FileExplorer/Bank-Certificate.pdf",
            "http://www.cottage.gujarat.gov.in/FileExplorer/Document/SUBSIDY-Form.pdf"
        ],
        "94": "बैंक योग्य योजनाओं के लिए ऋण",
        "94t": [
            "पात्रता मापदंड",
            "सहायता का मानक",
            "दस्तावेज प्रस्तुत किया जाना है",
            "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "94d": [
            "• वर्तमान में ग्रामीण क्षेत्रों के लिए वार्षिक आय सीमा रुपये है। शहरी क्षेत्र के लिए 1,20,000/- और रु. 1,50,000/-।",
            "• कुटीर उद्योग/लघु व्यवसाय प्रारंभ करने हेतु सहायता प्रदान कर सामाजिक एवं शैक्षिक रूप से पिछड़े वर्ग, आर्थिक रूप से पिछड़े वर्ग एवं अल्पसंख्यक जातियों को आर्थिक आधार प्रदान करने हेतु यदि राष्ट्रीयकृत बैंक अथवा वित्तीय एजेन्सियाँ व्यवसाय प्रारम्भ करने हेतु ऋण प्रदान करती हैं तो अनुदान (सहायता) दिया जाता है। कुल इकाई लागत का 33.1/3 या अधिकतम रु. 10,000/-।<br> • कुल इकाई लागत का आर्थिक 33.1/3 या राष्ट्रीयकृत बैंकों द्वारा ऋण के मामले में अधिकतम रु. 3000/- अथवा आर्थिक रूप से पिछड़े वर्ग, अल्पसंख्यक जाति के व्यक्तियों को कुटीर उद्योग एवं लघु स्तरीय रोजगार, व्यवसाय प्रारंभ करने हेतु वित्तीय संस्थाओं द्वारा अनुदान (सहायता) प्रदान की जाती है।",
            "• राशन कार्ड पहचान<br> • जाति प्रमाण पत्र/स्कूल छोड़ने का प्रमाण पत्र<br> • आय प्रमाण पत्र<br> • कोटेशन<br> • बैंक पासबुक/रद्द चेक<br> • आवेदक का फोटो",
            "• इस सेवा का लाभ आप समाज कल्याण की वेबसाइट से ऑनलाइन उठा सकते हैं। जिसे नीचे उल्लिखित लिंक के माध्यम से प्राप्त किया जा सकता है।<br> • ऑनलाइन फॉर्म भरने के बाद, कॉपी के सत्यापन के लिए मामलतदार कार्यालय / तालुका विकास अधिकारी कार्यालय / जिला समाज कल्याण अधिकारी कार्यालय (जहां आपके तालुका / जिले में अधिकृत है) पर जाएं। रूप और प्रमाणों का होगा<br> https://esamajkalyan.gujarat.gov.in/"
        ],
        "95": "मानव कल्याण योजना",
        "95t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "सबूत चाहिए",
            "कहाँ से लाभ प्राप्त करें?",
            "आवेदन पत्र लिंक"
        ],
        "95d": [
            "• ग्रामीण क्षेत्र से लाभार्थी जो गरीबी रेखा सूची में है (आय प्रमाण प्रस्तुत करने की आवश्यकता नहीं है)<br> • आवेदक आर्थिक रूप से पिछड़े समूह से संबंधित है, ग्रामीण क्षेत्र के लिए पारिवारिक वार्षिक आय रुपये है। 1,20,000/- और शहरी क्षेत्र के लिए रु. 1,50,000/- हो।",
            "• रु. 5000/- से रु. 48,000/- प्रति लाभार्थी उपकरण के रूप में नीचे दिए गए लिंक में सूचीबद्ध है।<br> https://drive.google.com/file/d/1FfFTVX7WuAqF6TWFInNc8RIyXhfc51Nn/view?usp=sharing",
            "• पासपोर्ट साइज फोटो<br> • बारकोडेड राशन कार्ड की सत्यापित प्रति<br> • आयु प्रमाण (जन्म प्रमाण पत्र / स्कूल छोड़ने का प्रमाण पत्र)<br> • जाति प्रमाण<br> • स्वर्ण रोजगार कार्ड की प्रति / ग्रामीण के लिए बीपीएल स्कोर संख्या के साथ आय / शहरी क्षेत्र का नमूना<br> • व्यावसायिक अनुभव का नमूना<br> • चुनाव कार्ड की कॉपी<br> • आधार कार्ड की कॉपी",
            "• संबंधित जिला उद्योग केंद्र",
            "https://drive.google.com/file/d/18OU0_FxCDQwTBH0OAN_LIhoGDiQgdr_f/view?usp=sharing"
        ],
        "96": "दीनदयाल उपाध्याय ग्रामीण कौशल योजना (DDU-GKY)",
        "96t": [
            "डीडीयू-जीकेवाई योजना का उद्देश्य",
            "योजना का कार्यान्वयन",
            "लाभार्थी चयन नियम",
            "योजना से मिलने वाले लाभ",
            "कहां से मिलता है फायदा?"
        ],
        "96d": [
            "• दीनदयाल उपाध्याय ग्रामीण कुशलिया योजना (डीडीयू-जीकेवाई) ग्रामीण गरीब युवाओं के कौशल विकास के लिए उन्हें रोजगार से जोड़कर एक योजना है जो राष्ट्रीय ताप आजीविका मिशन (एनआरएलएम) (एनआरएलएम) योजना का एक हिस्सा है। विदेशों के लिए कुशल और उत्पादक श्रमिकों को तैयार करने के लिए रोज़गार।",
            "• इस योजना के कार्यान्वयन के लिए पीआईए। (प्रोजेक्ट इंप्लीमेंटेशन एजेंसी) पीपीपी (पब्लिक प्राइवेट पार्टनरशिप) मॉडल पर चलती है। पी.आई.ए. अतः 75 प्रतिशत प्रशिक्षणार्थियों को रोजगार (प्लेसमेंट) देना अनिवार्य है। इस योजना के लिए केंद्र सरकार और राज्य सरकार क्रमशः 75 प्रतिशत और 25 प्रतिशत योगदान करती है।",
            "• डीडीयू-जीकेवाई के लाभार्थी ग्रामीण गरीब पुरुष और गरीब परिवारों से 18 से 35 वर्ष की आयु की महिलाएं होनी चाहिए। या <br> • मनरेगा योजना के तहत जॉब कार्ड धारक परिवार जिसने 15 दिन मजदूरी अर्जक के रूप में काम किया हो। या<br> • आरएसबीवाई कार्डधारक परिवार का होना चाहिए। या <br> • बीपीएल / अंत्योदय अन्न योजना कार्डधारक परिवार से संबंधित होना चाहिए। या<br> • एनआरएलएम योजना के बीपीएल एसएचजी से संबद्ध होना चाहिए।<br> • जनगणना वर्ष 2011 की एसईसीसी-2011 सूची में नाम होना चाहिए।",
            "• 3 महीने का निःशुल्क प्रशिक्षण।<br> • प्रशिक्षण के विषय के अलावा तीन महत्वपूर्ण विषयों पर प्रशिक्षण।<br> • <b>1. </b>सामान्य अंग्रेजी <b>2. </b>सॉफ्ट स्किल (व्यक्तित्व विकास) <b>3. </b>सामान्य कंप्यूटर।<br> • मुफ्त वर्दी की सुविधा (लड़कों के लिए दो जोड़ी टी-शर्ट और टोपी और लाभार्थी के लिए दो जोड़ी सलवार, कुर्ती और टोपी)<br> • प्रशिक्षण केंद्र और टैबलेट पर मुफ्त वाईफाई कक्षा में सुविधा।< br> • प्रशिक्षण के बाद रोजगार प्राप्त करने वाले और 3 महीने तक रोजगार जारी रखने वाले सभी प्रशिक्षुओं को 2 महीने से 6 महीने तक प्रति माह 1000/- रुपये के पीपीएस (पोस्ट प्लेसमेंट सपोर्ट) का प्रावधान, जिसमें (1) 2 शामिल हैं अपने जिले में माह (2) अन्य जिलों में 3 माह (3) अन्य राज्यों में 6 माह तक रु. 1000/-<br> • एनसीवीटी (व्यावसायिक प्रशिक्षण के लिए राष्ट्रीय परामर्श) प्रमाण पत्र प्रशिक्षण पूरा होने के बाद भारत सरकार द्वारा दिया जाता है।",
            "• तालुका पंचायत कार्यालय में तालुका विकास अधिकारी और एनआरएलएम योजना में तालुका लाइवहुड मैनेजर से संपर्क करें।"
        ],
        "97": "आरएसईटी (ग्रामीण स्वरोजगार प्रशिक्षण संस्थान-आर-सेटी)",
        "97t": [
            "आरसीटी संस्थान के बारे में",
            "योजना का उद्देश्य",
            "किसे फायदा होता है?",
            "कहाँ से लाभ प्राप्त करें?"
        ],
        "97d": [
            "• आरसीटी संस्थान ग्रामीण गरीब युवाओं के लिए एक स्वरोजगार उन्मुख प्रशिक्षण संस्थान है। <br> • आरसीटी संस्थान राष्ट्रीय ग्रामीण आजीविका मिशन (एनआरएलएम) योजना का एक हिस्सा है।",
            "• ग्रामीण ग्रामीण गरीब युवाओं के लिए एक स्वरोजगार प्रशिक्षण संस्थान है जो कुशल और उत्पादक कारीगरों को तैयार करता है। आरसीटी संस्थान में निवासी और अनिवासी प्रशिक्षण दोनों शामिल हैं।",
            "• आरसीटी संगठन के लक्षित लाभार्थी गरीब परिवारों से 18 से 45 वर्ष की आयु के ग्रामीण युवा होने चाहिए। या<br> • एनआरएलएम योजना के बीपीएल को एसएचजी से संबद्ध होना चाहिए।<br> • वह परिवार एसईसीसी-2011 की जनगणना 2011 की सूची में शामिल है।<br> • पीआईपी चयनित सदस्य।<br> • 70 प्रतिशत बीपीएल और 30 प्रतिशत एपीएल को रूस में भी प्रशिक्षित किया जा सकता है।",
            "• तालुका पंचायत कार्यालय में तालुका विकास अधिकारी और एनआरएलएम योजना के तहत तालुका लाइवहुड मैनेजर से संपर्क करें।"
        ],
        "98": "राष्ट्रीय ग्रामीण आजीविका मिशन (एनआरएलएम)",
        "98t": [
            "योजना का उद्देश्य",
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "सबूत चाहिए",
            "कहाँ से लाभ प्राप्त करें?"
        ],
        "98d": [
            "• ग्रामीण गरीब परिवारों की महिलाओं को समूह के माध्यम से गरीबी से बाहर लाना और उनकी आजीविका में वृद्धि करना।",
            "• ग्रामीण गरीब परिवारों की महिलाएं जो उस गांव की निवासी होनी चाहिए।<br> • बी.पी.एल. परिवार से संबंधित होना चाहिए या <br> • नाम वर्ष 2011 की एसीईसी एससीईसी सूची में होना चाहिए या <br> • स्वयं सहायता समूह में शामिल होने के लिए ग्राम पंचायत द्वारा संकल्प।",
            "• ग्रामीण गरीब परिवारों की महिलाओं को स्वयं सहायता समूह से जुड़ने के बाद निम्नलिखित लाभ मिलते हैं। 10,000/- से रु. 15,000/- रिवॉल्विंग फण्ड उपलब्ध है।<br> • रू. 2500/- (दो हजार पांच सौ) स्टार्टअप फण्ड के लिए स्वसहाय जुठ और रू. 50,000/- (पचास हजार) का स्टार्टअप फंड उपलब्ध है।<br> • प्रत्येक स्वयं सहायता समूह को रु. 2,00,000/- से रु. 5,00,000/- का क्रेडिट ऋण बैंक के माध्यम से प्राप्त किया जा सकता है।<br> • नकद ऋण ऋण पर 5(पांच) प्रतिशत ब्याज अनुदान उपलब्ध है।<br> • सामुदायिक निवेश निधि अधिकतम रु.7 लाख प्रति ग्राम संघ उपलब्ध है। एसएचजी को 70,000/- सामुदायिक निवेश कोष उपलब्ध है।<br> • उपज बेचने के लिए बाजार व्यवस्था के साथ मुफ्त स्वरोजगार प्रशिक्षण प्रदान किया जाता है। सहायता प्रदान की जाती है।<br> • इसके अलावा, 18 से 35 वर्ष -एससीएचजी से जुड़े सदस्यों के वृद्ध युवाओं को निःशुल्क स्वरोजगार प्रशिक्षण एवं रोजगार के अवसर प्रदान किये जाते हैं।योजना के तहत विभिन्न संवर्गों के तहत सखी मंडल सदस्यों को उनकी योग्यता के अनुसार चयनित कर आजीविका का अवसर प्रदान किया जाता है।(बैंक मित्र, बैंक मित्र) , बुक कीपर, बीमा मित्र, कृषि मित्र, पशु मित्र, बीसी मित्र)।",
            "• बारकोडेड राशन कार्ड की सत्यापित प्रति<br> • ग्रामीण/शहरी क्षेत्र के लिए बीपीएल स्कोर संख्या के साथ स्वर्ण रोजगार कार्ड/आय प्रमाण की प्रति<br> • चुनाव कार्ड की प्रति<br> • आधार कार्ड की प्रति",
            "• तालुका पंचायत कार्यालय में तालुका विकास अधिकारी और एनआरएलएम योजना के तहत तालुका लाइवहुड मैनेजर से संपर्क करें।"
        ],
        "99": "मुख्यमंत्री ग्रामोदय योजना",
        "99t": [
            "योजना का उद्देश्य",
            "योजना का कार्यान्वयन",
            "कहाँ से लाभ प्राप्त करें?"
        ],
        "99d": [
            "• बेरोजगारों को 8000/- रुपये से 10,000/- रुपये तक मासिक रोजगार मिल सकता है।",
            "• राज्य सरकार ने खमन क्षेत्र के बेरोजगार युवक-युवतियों को विभिन्न एजेंसियों के माध्यम से रू0 8000/- से रू0 8000/- की राशि उपलब्ध करायी है। 10,000/- मासिक रोजगार प्रदान किया जाता है।",
            "• तालुका पंचायत कार्यालय में तालुका विकास अधिकारी और एनआरएलएम योजना के तहत तालुका लाइवहुड मैनेजर से संपर्क करें।"
        ],
        "910": "अनुसूचित जाति के लघु उद्यमियों के लिए व्यवसाय स्थल, दुकान क्रय हेतु ब्याज अनुदान योजना",
        "910t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज जमा करने होंगे",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए लिंक",
            "आवेदन के साथ बॉक्स"
        ],
        "910d": [
            "• अनुसूचित जाति के लोग व्यवसाय का उचित स्थान न होने के कारण अपने व्यवसाय का विकास नहीं कर पाते हैं। व्यवसाय विकास के लिए शहरी क्षेत्र में व्यावसायिक परिसर/दुकान खरीदने के लिए बैंक द्वारा अधिकतम ₹10.00 लाख का ऋण दिया जाता है। बैंक योग्य योजना के तहत सब्सिडी सहायता के रूप में ₹15000/- भी प्रदान किया जाता है।",
            "• आय की कोई सीमा नहीं है।<br> • हितग्राही को केवल एक ही स्थान पर दुकान या व्यवसाय करने हेतु ऋण सहायता प्रदान की जाती है।<br> • बाजपेयी बैंक योग्य योजना एवं कुटीर उद्योग बैंक योग्य योजना के अनुसार सदर योजना प्रभावी है।< br> • दुकान शुरू करने के बाद तीन महीने के बाद सब्सिडी का वितरण किया जाएगा।<br> • इस योजना का लाभ शिक्षित बेरोजगार, बेरोजगार मिल कामगार, तकनीकी और पेशेवर अनुभव और स्वरोजगार योग्य को प्राथमिकता दी जाएगी।<br> • बैंक योग्य योजनान्तर्गत लाभार्थी को अधिकतम रू0 10.00 लाख का ऋण उपलब्ध होगा। 4% तक का ब्याज लाभार्थी द्वारा वहन किया जाना है और 4% से अधिक का बैंक ब्याज सरकार द्वारा तीन वर्षों के लिए ब्याज सब्सिडी के रूप में भुगतान किया जाएगा।<br> • राज्य सरकार या राज्य सरकार के स्वामित्व वाले बोर्ड/निगम, शहरी विकास स्वामित्व वाली संस्थाओं या ग्राम/नगर पंचायतों द्वारा दीर्घावधि किराए पर आवंटित दुकानों/व्यावसायिक परिसरों के लिए प्राधिकरण, स्थानीय स्व-ऋण/सहायता भी प्रदान की जाती है। परन्तु आवंटित दुकान/व्यावसायिक स्थल की ऋण राशि का भुगतान होने तक दुकान/व्यावसायिक स्थल को सरकार के पास गिरवी रखना होगा।",
            "• आवेदक का आधार कार्ड<br> • निवास का प्रमाण (बिजली बिल/लाइसेंस/लीज एग्रीमेंट/चुनाव कार्ड/राशन कार्ड में से कोई एक)<br> • सक्षम अधिकारी से प्राप्त आवेदक की जाति/उप-जाति का नमूना<br> • जन्म सर्टिफिकेट / स्कूल लीविंग सर्टिफिकेट<br> • बैंक पासबुक के पहले पेज की कॉपी / कैंसिल चेक (आवेदक के नाम पर)<br> • एग्रीमेंट या डीड की कॉपी<br> • अंडरटेकिंग (नोटराइज्ड एफिडेविट)",
            "• जिला उप निदेशक, अनुसूचित जाति कल्याण कार्यालय। <br> OR<br> ऑनलाइन आवेदन https://esamajkalyan.gujarat.gov.in/ से किया जा सकता है।",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/LFSViewApplicantDetails.pdf",
            "https://esamajkalyan.gujarat.gov.in/ApplicationDocuments/SC/LFSApplicationDocument.pdf"
        ],
        "911": "मुख्यमंत्री महिला उत्थान योजना (MMUY)",
        "911t": [
            "उद्देश्य:-",
            "सबूत चाहिए-",
            "योजना के आवश्यक नियम एवं पात्रता-",
            "कहां आवेदन करें?"
        ],
        "911d": [
            "प्रदेश की महिलाओं को समूह में व्यवसाय एवं रोजगार कर आर्थिक रूप से सहयोग किया जाए। उसके लिए 10 महिलाओं के समूह को 1 वर्ष की अवधि के लिए बिना ब्याज के रू0 1,00,000/- का ऋण देना।",
            "<b>1. </b>JLESG (संयुक्त देयता आय और बचत समूह) प्रत्येक सदस्य के पासपोर्ट आकार के फोटो<br> <b>2। </b> JLESG के प्रत्येक सदस्य का आधार कार्ड<br> <b>3. </b>JLESG के प्रत्येक सदस्य के निवास का प्रमाण<br> <b>4. </b>JLESG के सदस्यों का संयुक्त बैंक खाता",
            "<b>1. </b>समूह से जुड़े क्रेडिट की मांग करने वाली महिला सदस्य की आयु 18 से 59 वर्ष होगी।<br> <b>2। </b>एक परिवार की एक महिला सदस्य को एक समूह में लिया जा सकता है।<br> <b>3. </b>मौजूदा योजना डीएवाई-एनयूएलएम/अन्य स्वयं सहायता समूह (एसएचजी) के तहत पंजीकृत मौजूदा एसएचजी भी इस योजना से लाभान्वित हो सकते हैं।<br> <b>4। </b>इस योजना में विधवाओं और परित्यक्त बहनों को प्राथमिकता दी जाएगी।<br> <b>5. </b>समूह के सदस्यों को उसी क्षेत्र में रहना चाहिए या उसी क्षेत्र में काम करना चाहिए।<br> <b>6। </b>समूह को आर्थिक विकास के साथ बचत कार्य भी करना होगा।<br> <b>7. </b>ऋण की किस्तों में 10,000/- रुपये प्रति माह भुगतान किया जाना है। अतः समूह की प्रत्येक महिला सदस्य को रु.1,000/- मासिक किस्तों में देने होंगे।<br> <b>8. </b>नियमित मासिक किश्तों के भुगतान पर इस माह की 11वीं व 12वीं को दो मासिक किश्तों की राशि रू.10,000/- बचत के रूप में समूह खाते में जमा करायी जायेगी।<br>9. इस योजना के तहत समूह को नियमित मासिक किश्तों के भुगतान पर पूर्ण ब्याज मुक्त ऋण प्रदान करने का प्रावधान किया गया है।<br> <b>10। </b> JLESG द्वारा एक संयुक्त समूह खाता खोला जाएगा, जिसमें प्रत्येक सदस्य समूह द्वारा एकत्र करने के लिए अधिकृत सदस्य के माध्यम से समूह के बैंक बचत खाते में 300/- रुपये (तीन सौ रुपये पूर्ण) जमा करेगा। .<br> <b> 11. </b> JLESG के सदस्यों द्वारा लिए गए ऋण को चुकाने के लिए समूह के सभी सदस्य जिम्मेदार होंगे। किन सदस्यों को समान रूप से भुगतान करना है।<br> <b>12। </b> हम JLESG के सदस्य क्रमशः अध्यक्ष, मंत्री और कोषाध्यक्ष के रूप में संलग्न शीट के नंबर 1, 2 और 3 को विधिवत चुनते हैं। वे JLESG की ओर से बैंक लेनदेन करेंगे। प्रत्येक सदस्य समूह के कामकाज में सक्रिय रूप से भाग लेगा।<br> <b>13। </b> JLESG का प्रत्येक सदस्य नियुक्त प्रतिनिधियों को JLESG के हित में ऋण के लिए आवेदन करने के लिए आवश्यक समझौतों/दस्तावेजों को करने/निष्पादित करने के लिए अधिकृत करता है। प्राधिकृत प्रतिनिधियों को JLESG के हित में बैंकों से ऋण प्राप्त करने का अधिकार है, JLESG के माध्यम से सहकारी बैंकों / क्रेडिट सहकारी समितियों के सदस्य बनने के लिए, यदि समूह स्वयं और समूह का प्रत्येक सदस्य मामूली सदस्यता शुल्क का भुगतान करता है। ब्र> <ख>14। </b> JLESG योजना के तहत सभी शर्तों का पालन करना होगा अन्यथा ब्याज सब्सिडी का लाभ नहीं उठाया जाएगा।<br> <b>15। </b> JLESG का प्रत्येक सदस्य इसके द्वारा समूह के हित में समूह के अधिकृत प्रतिनिधियों द्वारा किए गए कृत्यों, निर्णयों, दस्तावेजों और अन्य मामलों की पुष्टि करने का वचन देता है।<br> <b>16। </b> JLESG के सुचारू संचालन के लिए JLESG के सभी सदस्य सर्वसम्मति से उपनियम बना सकते हैं जो सभी सदस्यों पर बाध्यकारी होंगे।",
            "शहरी क्षेत्रों की महिलाओं को महानगर पालिका के 'शहरी सामुदायिक विभाग-यूसीडी केंद्र' से फॉर्म लेकर आवेदन करना होगा। ग्रामीण क्षेत्रों की महिलाओं को तालुका पंचायत के महिला एवं बाल विकास अधिकारी के कार्यालय में संपर्क करना चाहिए।"
        ],
        "912": "बैटरी चालित तिपहिया योजना",
        "912t": [
            "कौन आवेदन कर सकता है?",
            "आवेदन के साथ क्या विवरण देना है?",
            "प्राथमिकता के मानक",
            "इस संबंध में राज्य सरकार से कितनी सब्सिडी मिलती है?",
            "कैसे मिलेगा सब्सिडी का लाभ?",
            "अधिकृत वाहन निर्माताओं/डीलरों की सूची जानने के लिए नीचे दिए गए लिंक पर क्लिक करें।",
            "वाहन मॉडल की सूची जानने के लिए नीचे दिए गए लिंक पर क्लिक करें।",
            "आवेदन पत्र कहां उपलब्ध होगा?",
            "आवेदन पत्र डाउनलोड करने के लिए नीचे दिए गए लिंक पर क्लिक करें।",
            "आवेदन पत्र किसे जमा करना है?",
            "अधिक जानकारी के लिए संपर्क करें"
        ],
        "912d": [
            "• व्यक्तिगत और संस्थागत आवेदक",
            "अ । व्यक्तिगत आवेदक के लिए<br> • आधार कार्ड की स्वप्रमाणित प्रति<br> • ट्राइसाइकिल चलाने के लिए ड्राइविंग लाइसेंस की स्वप्रमाणित प्रति<br> • अनुसूचित जाति/जनजाति/विकलांग/महिला उद्यमी/स्टार्टअप उद्यमी/गरीब/अति गरीब/अनारक्षित आर्थिक रूप से पिछड़े वर्ग के सक्षम प्राधिकारी प्रमाण पत्र की स्वप्रमाणित प्रति (यदि लागू हो)<br> ख। संस्थागत आवेदक के लिए<br> • संस्थान के पंजीकरण के प्रमाण पत्र की प्रमाणित प्रति<br> • संस्थान के लाइट बिल/संपत्ति कर बिल की स्वप्रमाणित प्रति<br> • ट्राइसाइकिल खरीदने और उपयोग करने के लिए संस्थान का संकल्प",
            "व्यक्ति - • रिक्शा चालक/महिला उद्यमी/युवा स्टार्टअप उद्यमी/शिक्षित बेरोजगार/अनुसूचित जाति/जनजाति/विकलांग/गरीब/अति गरीब/अनारक्षित वर्ग आर्थिक पिछड़ा। संस्थागत - • सहकारी समितियाँ / तीर्थयात्राएँ / गैर-लाभकारी संस्थाएँ / स्थानीय स्व-सरकारी संस्थाएँ / शैक्षणिक संस्थाएँ।",
            "• रु. 48,000/- प्रति वाहन",
            "• JEDA (गुजरात ऊर्जा विकास एजेंसी - GEDA) वाहन खरीदने के बाद योजना की शर्तों के अनुसार पात्र लाभार्थी के बैंक खाते में क्रेडिट करेगी।",
            "https://geda.gujarat.gov.in/geda/2020/8/31/Application%20Form/10330",
            "https://geda.gujarat.gov.in/Gallery/Media_Gallery/22W_Model_and_Price_List_2020-21.pdf",
            "• GEDA और GEDA वेबसाइट द्वारा अधिकृत निर्माताओं के डीलर geda.gujarat.gov.in",
            "https://geda.gujarat.gov.in/Gallery/Media_Gallery/Two_Wh_App.pdf",
            "• निर्माता और मॉडल का चयन करने के बाद आवेदन पत्र चयनित डीलर/जेडा कार्यालय में दिनांक 15-03-2021 तक जमा करना होगा।",
            "• गुजरात ऊर्जा विकास एजेंसी (जीईडीए)<br> गांधीनगर फोन नंबर- 079-23257251-53<br> • और अनुमोदित निर्माता।"
        ],
        "101": " किसान क्रेडिट कार्ड",
        "101t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "वाद्य (आवश्यक) साक्ष्य",
            "कहां आवेदन करें?",
            "आवेदन पत्र डाउनलोड करने के लिए लिंक"
        ],
        "101d": [
            "• व्यक्तिगत/संयुक्त नामों में कृषि भूमि के सभी किसान-मालिक जो मालिक के रूप में खेती करते हैं।<br> • किरायेदार किसान, मौखिक किरायेदार और बटाईदार।<br> • किसानों का संयुक्त देयता समूह (जेएलजी)।",
            "• यह ऋण सुविधा 5 वर्षों के लिए दी जाती है।<br> • खरीफ ऋण और रबी ऋण और लंबी अवधि की फसलों के लिए दीर्घकालिक फसल ऋण क्षेत्र और फसल के अनुसार सरकार के अनुसार प्रति हेक्टेयर निश्चित दर पर उपलब्ध है।<br > • तीन लाख रुपये की सीमा के भीतर लिया गया फसल ऋण फसल ऋण शून्य प्रतिशत ब्याज दर पर उपलब्ध है यानी सरकार की ओर से 7 प्रतिशत की दर से ब्याज सब्सिडी। इस सब्सिडी का लाभ उठाने के लिए नियत तारीख से पहले ऋण चुकाना होता है।<br> • किसान अपनी पसंद के अनुसार बीज, खाद और कीटनाशक खरीद सकते हैं।<br> • किसान क्रेडिट कार्ड के रूप में कार्ड सुविधा प्रदान की जाती है।",
            "• आवेदन पत्र<br> • फार्म स्वामित्व का प्रमाण- 7/12, 8-फॉर्म 6 की एक प्रति आदि।<br> • चुनाव कार्ड, राशन कार्ड की प्रति, आधार कार्ड की प्रति, ड्राइविंग लाइसेंस, पैन कार्ड, लीज एग्रीमेंट।",
            "सार्वजनिक क्षेत्र के वाणिज्यिक बैंकों, निजी बैंकों और सहकारी बैंकों द्वारा कार्यान्वित।",
            "http://pmkisan.gov.in/Documents/Kcc.pdf"
        ],
        "102": "प्रधानमंत्री फसल बीमा योजना PMFBY",
        "102t": [
            "किसे फायदा होता है?",
            "अनिवार्य घटक",
            "वैकल्पिक घटक",
            "कितना फायदा?",
            "इस योजना के तहत बीमा कवरेज के लिए प्रीमियम इस प्रकार होंगे।",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "102d": [
            "• निर्धारित क्षेत्र में फसल उगाने वाले शेयर/साझीदार और गंट किसान सहित सभी किसान।",
            "• मौसमी कृषि कार्यों (एसएओ) के लिए वित्तीय संस्थानों से निश्चित फसल ऋण प्राप्त करने वाले सभी किसानों को अनिवार्य रूप से कवर किया जाता है।",
            "• जिन लोगों ने क्रेडिट नहीं लिया है, उनके लिए यह योजना वैकल्पिक है।",
            "<b>5. </b>यह योजना शुद्ध, परमाणु खतरों और जानबूझकर (लक्षित) क्षति को बाहर करती है। इस योजना को लागू करने के लिए राज्य सरकार को योजना को मंजूरी देनी होगी।",
            "• खरीफ सीजन के लिए प्रीमियम का 2 प्रतिशत, रबी सीजन (सर्दियों की फसल) के लिए 1.5 प्रतिशत और वार्षिक फसलों (नकदी और बागवानी) के लिए प्रीमियम का 5 प्रतिशत। • बीमा योजना जो उस मौसम तक चलेगी। नए साल में नए सीजन के लिए फिर से बीमा का भुगतान करना होगा।",
            "• ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/NAIS/"
        ],
        "103": "काश्तकार किसानों की आकस्मिक मृत्यु, स्थायी अपंगता की स्थिति में बीमा कवर प्रदान करने की योजना",
        "103t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "वाद्य (आवश्यक) साक्ष्य",
            "कहां आवेदन करें?"
        ],
        "103d": [
            "• गुजरात राज्य के सभी काश्तकार किसान जिनके नाम 8-ए, 7/12 और हक फॉर्म-6 के राजस्व रिकॉर्ड के अनुसार व्यक्तिगत या संयुक्त काश्तकार हैं।",
            "• 2,00,000 रुपये (दो लाख रुपये) की मृत्यु के लिए बीमा कवर।<br> • विकलांगता के लिए 1,00,000 रुपये (एक लाख रुपये) का बीमा कवर।",
            "• 7/12, 8-ए से उद्धरण।<br> • मूल जन्म प्रमाण पत्र।<br> • मृत्यु/विकलांगता प्रमाण पत्र।<br> • जन्म प्रमाण पत्र।<br> • एफ.आई.आर. • इलेक्शन कार्ड, राशन कार्ड की कॉपी।<br> • बैंक पासबुक की कॉपी।<br> • आधार कार्ड की कॉपी <br> • ड्राइविंग लाइसेंस।<br> • आवेदक की फोटो।",
            "• सहायक कृषि निदेशक (बनाम) अनुमंडल/विस्तार अधिकारी (कृषि)",
            "नोट: यह योजना गुजरात सामूहिक समूह जनता दुर्घटना बीमा योजना से जुड़ी है।"
        ],
        "104": "अनुसूचित जाति के किसानों को कृषि भूमि खरीदने के लिए वित्तीय सहायता योजना",
        "104t": [
            "योजना का उद्देश्य",
            "नियम और शर्तें",
            "दस्तावेज जमा करने होंगे",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए लिंक"
        ],
        "104d": [
            "• कई अनुसूचित जाति के लोग कृषि श्रम पर निर्भर हैं। आवेदक को कृषि भूमि की खरीद के लिए रू0 1,00,000 प्रति एकड़ एवं रू0 2,00,000 अधिकतम 2 एकड की आर्थिक सहायता योजना इस अभिप्राय से प्रदान की जाती है कि इस जाति के लोग कृषि भूमि क्रय कर स्वयं खेती कर सकें। और उनकी आय में वृद्धि करें।",
            "• वार्षिक आय सीमा ग्रामीण क्षेत्र के लिए रू0 1,20,000 एवं शहरी क्षेत्र के लिये रू0 1,50,000 होगी। केवल लाभ ही उपलब्ध है। वर्ष।<br> • लाभार्थी कृषि मजदूर होना चाहिए।",
            "• आवेदक का आधार कार्ड<br> • सक्षम प्राधिकारी द्वारा जारी जाति प्रमाण पत्र<br> • तलाती सह मंत्री होने का उदाहरण किसान/कृषि कार्यकर्ता<br> • आय का उदाहरण<br> • बनखत की सत्य प्रति<br> • भूमि की बिक्री पर राजस्व (राजस्व) खाते की अनुमति की सत्य प्रति<br> • 7/12 और 8(A) भूमि की प्रतिलिपि<br> • 7/12 / 8(A) भूमि/तालिकम मंत्री प्रतिलिपि<br > • बैंक पासबुक/रद्द चेक के प्रथम पृष्ठ की प्रति (आवेदक का नाम)",
            "• जिला उप निदेशक, अनुसूचित जाति कल्याण कार्यालय। <br> या<br> • ऑनलाइन आवेदन https://esamajkalyan.gujarat.gov.in/ से किया जा सकता है।",
            "https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSC/LFAViewApplicantDetails.pdf"
        ],
        "105": "अनु। गन्ना फसल की खेती में जाति एवं उप जाति के किसानों को सहायता एवं उत्कृष्ट उत्पादन पर 10 प्रतिशत सहायता",
        "105t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "योजना आवेदन विधि-",
            "क्रियान्वयन एजेंसी-",
            "अन्य शर्तें-"
        ],
        "105d": [
            "NFSM (जाति/जनजाति से संबंधित गन्ना किसानों के लिए अनुपूरक)",
            "अनुसूचित जाति के किसान, अनुसूचित जाति के किसान",
            "(1) गन्ने की फसल के लिए रु.10,000/- सहायता, अधिकतम दो हेक्टेयर के लिए,<br> (2) ``गन्ना फसल के लिए सहायता'' घटक के उपरोक्त घटक के तहत लाभ प्राप्त करने वाले लाभार्थी किसान यदि 70 प्रति हेक्टेयर प्रोत्साहन सहायता राशि अधिकतम दो हेक्टेयर तक 70 टन गन्ने की फसल के उत्पादन के लिए बिक्री मूल्य का 10% प्रति टन; (नोट:- राज्य के सूरत, वलसाड, तापी, डांग, नवसारी, वड़ोदरा, नर्मदा, भरूच, गिर सोमनाथ जिलों के अनुसूचित जाति/अनुसूचित जनजाति के किसानों के लिए लागू)",
            "ऑनलाइन लिंक- https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "कार्यालय जिला कृषि पदाधिकारी",
            "घटक पुन: लाभ प्राप्त करने के लिए न्यूनतम समय सीमा - 1 वर्ष"
        ],
        "106": "कृषि विविधीकरण योजना",
        "106t": [
            "कृषि विविधीकरण योजना",
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "योजना आवेदन विधि-",
            "क्रियान्वयन एजेंसी-"
        ],
        "106d": [
            "• आदिवासी क्षेत्रों के लोगों के लिए कृषि विविधीकरण योजना लागू की जाती है, ताकि आदिवासी क्षेत्रों के आदिवासी लोग कृषि से अधिक आय प्राप्त कर सकें। इस परियोजना के तहत अच्छी गुणवत्ता वाले बीज और उर्वरक किट का वितरण और कृषि से संबंधित आवश्यक प्रशिक्षण प्रदान किया जाता है।",
            "• अनुसूचित जनजाति के किसानों को।",
            "• प्रमाणित बीज और उर्वरक किट वितरित किए जाते हैं।<br> • प्रमाणित बीज: मक्का, बैंगन, टमाटर, भिंडी, करेला, मिल्कवीड।<br> • उर्वरक: यूरिया, एनपीके, एएस।<br> • लाभार्थी अंशदान: 500 रुपये /- नगद लिया जाता है।",
            "• जिला प्रायोजन कार्यालय में जाकर फॉर्म अप्लाई करना होगा।",
            "• जिला प्रायोजन कार्यालय"
        ],
        "107": "चारा विकास कार्यक्रम (योजना)",
        "107t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "107d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>योजना के तहत हर साल एजीआर-59 चारा बीज किट उपलब्ध।<br> • सभी किसानों को 75% या रु.1200/- प्रति एकड़ जो भी कम हो (अधिकतम 2 एकड़ के लिए)।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा.",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "108": "घटक- ग्राउंड पाइपलाइन समर्थन अंदर",
        "108t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "108d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2) सामान्य किसानों के लिए योजना और (AGR-4) अनुसूचित जाति के किसान हर 5 साल बाद लाभ उठा सकते हैं। <br> • 140 मिमी × 150 मीटर पाइप के लिए खरीद मूल्य का 75% या रु। 10,700 / - जो भी कम हो,<br> • 110 मिमी × 150 मीटर पाइप के लिए खरीद मूल्य का 75% या रु.10,700/- जो भी कम हो<br> • 90 मिमी × 150 मीटर पाइप के लिए खरीद मूल्य का 75% या रु. 8400/- जो भी कम हो,<br> • 140 मिमी × 200 मीटर पाइप खरीद मूल्य का 75% या रु.14,250/- जो भी कम हो और<br> • खरीद मूल्य का 75% या रु.11,250/- जो भी कम हो 90 मिमी × 200 मीटर पाइप के लिए कम है",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "109": "घटक- ग्राउंड पाइप लाइन-पीवीसी के तहत के लिए मदद",
        "109t": [
            "सहायता का मानक",
            "योजना आवेदन विधि-",
            "क्रियान्वयन एजेंसी-",
            "अन्य शर्तें-",
            "null"
        ],
        "109d": [
            "NFSM (तिलहन और ऑयल पाम)<br> • खरीद मूल्य का 50% या रु. 15000 जो भी कम हो (एचडीपीई पाइप के लिए 50 रुपये/मीटर, पीवीसी पाइप के लिए 35 रुपये/मीटर और एचडीपीई लैमिनेटेड बुने हुए फ्लैट पाइप के लिए 20/मीटर)<br> NFSM दाल<br> • 50% खरीद कीमत या रु. 15000 प्रति लाभार्थी जो भी कम हो, (एचडीपीई पाइप के लिए 50 रुपये/मीटर, पीवीसी पाइप के लिए 35 रुपये/मीटर और एचडीपीई लैमिनेटेड बुवन ले फ्लैट पाइप के लिए 20 रुपये/मीटर)<br> एनएफएसएम गेहूं<br> • 50% खरीद मूल्य या रु। 15000 प्रति लाभार्थी जो भी कम हो, (एचडीपीई पाइप के लिए 50 रुपये/मीटर, पीवीसी पाइप के लिए 35 रुपये/मीटर और एचडीपीई लैमिनेटेड बुने हुए फ्लैट पाइप के लिए 20 रुपये/मीटर)<br> एनएफएसएम चावल<br> • राष्ट्रीय घाटा संरक्षण मिशन धान की फसल के लिए लागत का 50% या रु.15000/- प्रति लाभार्थी, जो भी कम हो, एचडीपीई पाइप के लिए रु. 50/- प्रति मीटर, पीवीसी पाइप के लिए रु. 35/- प्रति मीटर और एचडीपीई लैमिनेटेड बुने हुए फ्लैट ट्यूब के लिए रु. 20/- प्रति मीटर प्रति लाभार्थी।<br> NFSM- पोषक अनाज<br> • खरीद मूल्य का 50% या रु। 15000 प्रति लाभार्थी जो भी कम हो, (एचडीपीई पाइप के लिए 50 रुपये/मीटर, पीवीसी पाइप के लिए 35 रुपये/मीटर और एचडीपीई लैमिनेटेड बुवन ले फ्लैट पाइप के लिए 20 रुपये/मीटर)<br> एजीआर-4<br> • 75 अनुसूचित जाति के कृषकों हेतु एजीआर-4 योजनान्तर्गत क्रय मूल्य का प्रतिशत अथवा रु. 22,500/- प्रति लाभार्थी जो भी कम हो, एचडीपीई पाइप के लिए 50/- रुपये प्रति मीटर, पीवीसी पाइप के लिए 35/- रुपये प्रति मीटर और एचडीपीई लैमिनेटेड बुने हुए फ्लैट ट्यूब पाइप के लिए 35/- रुपये प्रति मीटर। 20/- प्रति मीटर<br> AGR-3<br> • खरीद मूल्य का 75% या रु.22,500/- प्रति लाभार्थी जो भी कम हो, HDPE पाइप के लिए रु.50/- प्रति मीटर, रु.50/- प्रति पीवीसी पाइप के लिए मीटर 35/- रुपये प्रति मीटर और एचडीपीई लैमिनेटेड बुने हुए फ्लैट ट्यूब पाइप के लिए 20/- रुपये प्रति मीटर<br> AGR-3(OST)<br> • खरीद मूल्य का 75% या 22,500/- रुपये प्रति लाभार्थी जो भी कम हो अर्थात एचडीपीई पाइप के लिए रु.50/- प्रति मीटर, पीवीसी पाइप के लिए रु.35/- प्रति मीटर और एचडीपीई लैमिनेटेड बुने हुए फ्लैट ट्यूब पाइप के लिए रु.20/- प्रति मीटर<br> AGR-14< br> • खरीद मूल्य 75% या रु. 22,500/- प्रति लाभार्थी जो भी कम हो, एचडीपीई पाइप के लिए रु. 50/- प्रति मीटर, पीवीसी पाइप के लिए रु. 35/- प्रति मीटर और एचडीपीई लैमिनेटेड बुने हुए के लिए रु. 20/- फ्लैट ट्यूब पाइप - प्रति मीटर",
            "• ऑनलाइन लिंक- https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• कार्यालय जिला कृषि पदाधिकारी",
            "• लाभार्थी किसान को खाते द्वारा समय-समय पर घोषित मूल्य खोज के उद्देश्य से तैयार किए गए पैनल में शामिल निर्माता के अधिकृत डीलर से खरीद करनी होगी।",
            "• घटकों के पुनर्विनियोजन के लिए न्यूनतम समय सीमा - 10 वर्ष"
        ],
        "1010": "घटक- खुली पाइपलाइनों के लिए समर्थन ",
        "1010t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1010d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2) योजना में आम किसान हर 5 साल बाद लाभ उठा सकते हैं।<br>  • खरीद मूल्य का 50% या रु.4500/- जो भी कम हो, अधिकतम दो हेक्टेयर तक रु.9000/- प्रति खाता।<br>  <b>2. </b>(AGR-4) योजना में अनुसूचित जाति के किसान प्रत्येक 5 वर्ष के बाद पुनः लाभ प्राप्त कर सकेंगे।<br> • खरीद मूल्य का 75% या रु.6750/- जो भी कम हो, अधिकतम रु.13,500/- तक प्रति खाता दो हेक्टेयर के लिए।<br>  <b>3. </b>NFSM (OS&OP) ओर  NFSM (Pulses) हर 5 साल के बाद दोबारा इस योजना का लाभ उठाया जा सकता है।<br>  • खरीद मूल्य का 75% या रु। 15,000/- जो भी कम हो (एचडीपीई पाइप के लिए रु.50/-एम, पीवीसी पाइप के लिए रु.35/-एम, और एचडीपीई लैमिनेटेड बुने हुए पाइप के लिए रु.20/-एम)।,",
            "• आवेदन की प्रति<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की प्रति 7-12<br> • बैंक पासबुक या रद्द चेक की प्रति <br> • आधार कार्ड की प्रति<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1011": "घटक- इलेक्ट्रिक मोटर के लिए समर्थन ",
        "1011t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1011d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2) योजना में आम किसान हर 5 साल बाद लाभ उठा सकते हैं।<br>  • 3.0 हो.पा. खरीद मूल्य का 75% या रु। 8600/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 9750/- जो भी कम हो, 7.5 H.P.A के लिए खरीद मूल्य का 75% या रु. 12,900/- जो भी कम हो।<br> <b>2. </b>(AGR-4) योजना में अनुसूचित जाति के किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. खरीद मूल्य का 75% या रु। 8600/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 9750/- जो भी कम हो, 7.5 H.P.A के लिए खरीद मूल्य का 75% या रु. 12,900/- जो भी कम हो।<br> <b>3। </b>NFSM (OS&OP) हर 5 साल के बाद योजना में फिर से लाभ उठा सकते हैं।<br> • खरीद मूल्य का 50% या रु। 12,900/- जो भी कम हो।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1012": "कॉम्पोनेन्ट- सबमर्सिबल पंपसेट",
        "1012t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक",
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1012d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2) योजना में आम किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. खरीद मूल्य का 75% या रु। 15,750/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 22,350/- जो भी कम हो, 7.5 एच.पी.ए. खरीद मूल्य का 75% या रु। 27,975/- जो भी कम हो, 10 एच.पी. खरीद मूल्य का 75% या रु। 33,525/- जो भी कम हो।<br> <b>2. </b>(AGR-4) योजना में अनुसूचित जाति के किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. खरीद मूल्य का 75% या रु। 15,750/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 22,350/- जो भी कम हो, 7.5 एच.पी.ए. खरीद मूल्य का 75% या रु। 27,975/- जो भी कम हो। 10 हो.पा. खरीद मूल्य का 75% या रु। 33,525/- जो भी कम हो।<br> <b>3. </b>NFSM (OS&OP) हर 5 साल के बाद योजना में फिर से लाभ उठा सकते हैं।<br> • खरीद मूल्य का 50% या रु। 25,000/- जो भी कम हो।<br> <b>4. </b> एनएफएसएम (दाल) योजना में हर 5 साल के बाद फिर से लाभ उठा सकते हैं।<br> • खरीद मूल्य का 50% या रु। 10,000/- जो भी कम हो।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "•कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "1.(AGR-2) योजना में आम किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. 3.5 ho.pa। खरीद मूल्य का 75% या रु। 8700/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 12,000/- जो भी कम हो, खरीद मूल्य का 75% 7.5 से 8.0 H.P.A या रु. 13,500/- जो भी कम हो, 10 एच.पी. खरीद मूल्य का 75% या रु। 13,875/- जो भी कम हो।<br> <b>2. </b>(AGR-4) योजना में अनुसूचित जाति के किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. 3.5 ho.pa। खरीद मूल्य का 75% या रु। 8700/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 12,000/- जो भी कम हो, 7.5 एच.पी. से 8.0 h.pa। खरीद मूल्य का 75% या रु। 13,500/- जो भी कम हो। 10 हो.पा. खरीद मूल्य का 75% या रु। 13,875/- जो भी कम हो।<br> <b>3. </b>NFSM (OS&OP) हर 5 साल के बाद योजना में फिर से लाभ उठा सकते हैं।<br> • खरीद मूल्य का 50% या रु। 13,875/- जो भी कम हो।<br> आवेदन के साथ आवश्यक साक्ष्य<br> • आवेदन की प्रति<br> • जाति पैटर्न (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज 7-12 नीचे ले जाएं<br> • बैंक पासबुक या रद्द किए गए चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को जमा करना होगा।)",
            "• ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1013": "घटक- इंजन के लिए तेल समर्थन",
        "1013t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1013d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "1.(AGR-2) योजना में आम किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. 3.5 ho.pa। खरीद मूल्य का 75% या रु। 8700/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 12,000/- जो भी कम हो, खरीद मूल्य का 75% 7.5 से 8.0 H.P.A या रु. 13,500/- जो भी कम हो, 10 एच.पी. खरीद मूल्य का 75% या रु। 13,875/- जो भी कम हो।<br> <b>2. </b>(AGR-4) योजना में अनुसूचित जाति के किसान हर 5 साल बाद लाभ उठा सकेंगे।<br> • 3.0 Ho.Pa. 3.5 ho.pa। खरीद मूल्य का 75% या रु। 8700/- जो भी कम हो, 5.0 H.P.A के लिए खरीद मूल्य का 75% या रु. 12,000/- जो भी कम हो, 7.5 एच.पी. से 8.0 h.pa। खरीद मूल्य का 75% या रु। 13,500/- जो भी कम हो। 10 हो.पा. खरीद मूल्य का 75% या रु। 13,875/- जो भी कम हो।<br> <b>3. </b>NFSM (OS&OP) हर 5 साल के बाद योजना में फिर से लाभ उठा सकते हैं।<br> • खरीद मूल्य का 50% या रु। 13,875/- जो भी कम हो।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "• ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1014": "ट्रैक्टरों की खरीद में सहायता",
        "1014t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1014d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-50) प्रत्येक 10 वर्षों के बाद इस योजना का पुन: लाभ उठाया जा सकता है।<br> • खरीद मूल्य का 25% या रु। 45,000/- जो भी कम हो (40 एचपी तक) का लाभ उठाया जा सकता है।<br> • खरीद मूल्य का 25% या रु। 60,000/- जो भी कम हो (40-60 एच.पी. तक) का लाभ उठाया जा सकता है।",
            "• आवेदन की प्रति • जाति प्रति (अनुसूचित जाति और अनुसूचित जनजाति के लिए) • भूमि दस्तावेज की प्रति 7-12 • बैंक पासबुक या रद्द चेक की प्रति • आधार कार्ड की प्रति (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1015": "घटक - स्वचालित बीज सह उर्वरक ड्रिल के लिए समर्थन",
        "1015t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1015d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2 FM) इस योजना का लाभ हर 7 साल के बाद फिर से उठाया जा सकता है। • सामान्य किसान को कुल लागत का 40% या रु.24,000/- (5 टिन), रु.16,000/- (7 टिन), रु. 17,000/- (9 टिन), 19,300/- रुपये (11 टिन), 21,000/- रुपये (13 टिन), 22,400/- रुपये (15 टिन)। • लघु/सीमांत/महिला किसान को कुल लागत का 50% या रु.30,000/- (5 टिन), रु.18,000/- (7 टिन), रु. 21,300/- (9 टाइन), रु. 24,100/- (11 टाइन), रु. 26,900/- (13 टाइन), रु. 28,000/- (15 टाइन), जो भी कम हो। <ख>2. </b> एनएफएसएम (दलहन) योजना में हर 5 साल के बाद फिर से लाभ उठाया जा सकता है। • सामान्य किसान को कुल लागत का 40% या 16,000/- रुपये (35 बीएचपी से अधिक) और कुल लागत का 50% या 20,000/- (35 बीएचपी से अधिक) छोटे/सीमांत/महिला किसान, जो भी कम हो। <ख>3. </b>एनएफएसएम (ओएस एंड ओपी) योजना में हर 5 साल बाद फिर से आवेदन कर सकेंगे। • सामान्य किसान को कुल लागत का 40% या 12,000/- रुपये (20 से 35 बीएचपी तक), 16,000/- रुपये (35 बीएचपी से ऊपर) और कुल लागत का 50% या 15,000/- रुपये (35 बीएचपी से ऊपर) छोटे/सीमांत/महिला किसान को 20-35 बीएचपी तक), रु.20,000/- (35 बीएचपी से अधिक) जो भी कम हो।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1016": "घटक- संयुक्त हारवेस्टर की खरीद के लिए सहायता",
        "1016t": [
            "सहायता का मानक",
            "योजना आवेदन विधि-",
            "क्रियान्वयन एजेंसी-",
            "अन्य शर्तें-",
            "null"
        ],
        "1016d": [
            "सेल्फ प्रोपेल्ड, ट्रैक्टर से चलने वाला, 14 फीट तक का कटर बार:<br> • सामान्य किसान: लागत का 40% या रु. 6.40 लाख जो भी कम हो,<br> अवयस्क/सीमांत/महिला/अनु. जाति-जनजाति के किसान: लागत का 50% या रु। 8 लाख जो भी कम हो,<br> ट्रैक्टर से चलने वाला, 10 फीट तक का कटर बार:<br> • सामान्य किसान: लागत का 40% या रु. 2.40 लाख जो भी कम हो,<br> अवयस्क/सीमांत/महिला/अनु. जाति-जनजाति के किसान: लागत का 50% या रु। 3 लाख जो भी कम हो<br> ट्रैक्टर, 6-8 फीट कटर बार:<br> • सामान्य किसान: लागत का 40% या रु. 8.80 लाख जो भी कम हो, नाबालिग/सीमांत/महिला/अनु. जाति-जनजाति के किसान: लागत का 50% या रु। 11 लाख जो भी कम हो<br> ट्रैक्टर, 6 फीट कटर बार के नीचे:<br> • सामान्य किसान: लागत का 40% या रु. 5.60 लाख जो भी कम हो, अवयस्क/मार्जिनल/महिला/अनु. जाति-जनजाति के किसान: लागत का 50% या रु। 7 लाख जो भी कम हो।",
            "ऑनलाइन लिंक-<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "कार्यालय जिला कृषि पदाधिकारी",
            "लाभार्थी किसान को खाते द्वारा समय-समय पर घोषित मूल्य खोज के उद्देश्य से तैयार किए गए पैनल में शामिल निर्माता के अधिकृत डीलर से खरीद करनी होगी।",
            "घटकों के पुनर्विनियोजन के लिए न्यूनतम समय सीमा - 10 वर्ष"
        ],
        "1017": "घटक- कल्टीवेटर, पलाऊ, हैरो के लिए सहायता ",
        "1017t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1017d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2 FM) इस योजना का लाभ हर 7 साल बाद फिर से उठाया जा सकता है।<br> • सामान्य किसान को कुल लागत का 40% या 16,000/- रुपये (20 बीएचपी तक), 25,000/- रुपये (20-35 बीएचपी), रु. 40,000/- (35 बीएचपी से अधिक), साथ ही लघु/सीमांत/महिला किसान को कुल लागत का 50% या 20,000/- (20 बीएचपी तक), 30,000/- रुपये (20-35 बीएचपी तक) ) रु. 50,000/- (35 बीएचपी से अधिक) जो भी कम हो।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1018": "घटक- अन्य कृषि उपकरण, उपकरणों के सहायक",
        "1018t": [
            "सहायता का मानक",
            "योजना आवेदन विधि-",
            "क्रियान्वयन एजेंसी-",
            "अन्य शर्तें-",
            "null"
        ],
        "1018d": [
            "AGR 2 (FM)<br>  • इस योजना के तहत उर्वरक ब्रॉडकास्टर, प्लास्टिक मल्च बिछाने की मशीन, स्लैशर, स्टबल शेवर, मल्चर उपकरण की सहायता के लिए आवेदन किया जा सकता है। सामान्य श्रेणी के किसानों के लिए: लघु/सीमांत; महिला किसान लाभार्थी के लिए - कुल लागत का 50% या रु। 15 हजार जो भी कम हो। - अन्य कृषक हितग्राहियों के लिए - कुल लागत का 40% अथवा रु. 12 हजार जो भी कम हो।<br> एजीआर 3 (एफएम)<br> • इसके तहत फर्टिलाइजर ब्रॉडकास्टर, प्लास्टिक मल्च लेइंग मशीन, स्लैशर, स्टबल शेवर, मल्चर इक्विपमेंट की सहायता के लिए आवेदन किया जा सकता है। कुल लागत का 50% या रु. 15 हजार जो भी कम हो। - अन्य कृषक हितग्राहियों के लिए - कुल लागत का 40% अथवा रु. 12 हजार जो भी कम हो।<br> एजीआर 4 (एफएम)<br> • इसके तहत फर्टिलाइजर ब्रॉडकास्टर, प्लास्टिक मल्च लेइंग मशीन, स्लैशर, स्टबल शेवर, मल्चर इक्विपमेंट की सहायता के लिए आवेदन किया जा सकता है। किसान लाभार्थी के लिए - कुल लागत का 50% या रु। 15 हजार जो भी कम हो। - अन्य कृषक हितग्राहियों के लिए - कुल लागत का 40% अथवा रु. 12 हजार जो भी कम हो।<br> एसएमएएम-सब मिशन ऑन एग्रीकल्चरल मैकेनाइजेशन<br> • इस मद में फर्टिलाइजर ब्रॉडकास्टर, प्लास्टिक मल्च लेइंग मशीन, स्लैशर, स्टबल शेवर, मल्चर इक्विपमेंट की सहायता के लिए आवेदन किया जा सकता है। कृषि यंत्रीकरण पर प्रस्तुति : अनु. जाति/जनजाति; छोटा / सीमांत; महिला किसानों के लिए: रुपये। 63 हजार एवं अन्य हितग्राही रु. 50 हजार।",
            "• ऑनलाइन लिंक- <br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• कार्यालय जिला कृषि पदाधिकारी",
            "• लाभार्थी किसान को खाते द्वारा समय-समय पर घोषित मूल्य खोज के उद्देश्य से तैयार किए गए पैनल में शामिल निर्माता के अधिकृत डीलर से खरीद करनी होगी।",
            "• घटक पुन: लाभ प्राप्त करने की न्यूनतम समय सीमा - 07 वर्ष"
        ],
        "1019": "संविधान- तिरपाल के लिए समर्थन",
        "1019t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1019d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "• सभी किसान कुल लागत का 50% या रु. 1250/- जो भी कम हो और हर 3 साल में अधिकतम 2 यूनिट प्रति खाता प्राप्त कर सकते हैं।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1020": "घटक- पावर टिलर के लिए समर्थन",
        "1020t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1020d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2 FM) प्रत्येक 10 वर्षों के बाद इस योजना का पुनः लाभ उठाया जा सकता है।<br> • सामान्य किसान कुल व्यय का 40% या रु.50,000/- जो भी कम हो और सामान्य जाति लघु/सीमांत/महिला किसान कुल व्यय का 50% या रु.65,000/- - /- जो भी कम हो (8 बीएचपी से कम) <br> • कुल लागत का 40% या रु.70,000/- जो भी कम हो सामान्य किसान और लघु/सीमांत/सामान्य जाति के लिए. कुल लागत का 50% या रु. 85,000 /- महिला किसान को जो भी कम हो (8 बीएचपी से ऊपर)<br> <b>2. </b>(AGR-3 FM) योजना में अनुसूचित जनजाति के किसान और (AGR-4 FM) योजना में अनुसूचित जाति के किसान हर 10 साल बाद लाभ उठा सकते हैं।<br> • कुल खर्च का 50% या 65,000 रुपये /- दोनों में से जो भी (8 बीएचपी से कम) जो भी कम हो <br> • कुल लागत का 50% या रु. 85,000/- जो भी कम हो (8 बीएचपी से कम)",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1021": "घटक- पावर थ्रेशर के लिए समर्थन",
        "1021t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1021d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2 FM) और एनएफएसएम (ओएस एंड ओपी) योजना में हर 10 साल के बाद फिर से लाभ उठा सकेंगे।<br> • सामान्य किसान को कुल लागत का 40% या 25,000/- रुपये (20 बीएचपी तक), रु.30,000/- (20-35 बीएचपी तक, रु.80,000/- (35 बीएचपी से अधिक), साथ ही छोटे/सीमांत/महिला किसान को कुल लागत का 50% या रु.30,000/- (20 तक) बीएचपी), रु. 40,000/- (20-35 बीएचपी तक), रु. 1,00,000/- (35 बीएचपी से ऊपर) जो भी कम हो।<br> <b>2. </b> एनएफएसएम (प्लस) में ) योजना का लाभ किसान प्रत्येक 10 वर्षों के बाद फिर से उठा सकता है।<br> • सामान्य किसान को कुल लागत का 40% या रु.80,000/- (35 बीएचपी से ऊपर), और कुल लागत का 50% या रु. लघु/सीमांत/महिला किसान को 1,00,000/- (35 बीएचपी से अधिक) जो भी कम हो।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1022": "घटक- बिजली से चलने वाला स्प्रेयर",
        "1022t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1022d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2) हर 5 साल के बाद इस योजना का फिर से लाभ उठाया जा सकता है।<br> • खरीद मूल्य का 50% या रु। 3000/- जो भी कम हो, प्रति खाता अधिकतम एक संख्या।<br> • (एजीआर-4) अनुसूचित जाति के किसान योजना में हर 5 साल बाद लाभ उठा सकते हैं।<br> • खरीद मूल्य का 75% या रु। . 4500/- जो भी कम हो, प्रति खाता अधिकतम एक संख्या।<br> <b>2। </b>NFSM (OS&OP) और NFSM (दालें) योजना में प्रत्येक 5 वर्ष के बाद लाभ प्राप्त कर सकते हैं।<br> • खरीद मूल्य का 40% या रु.3000/- जो भी सामान्य किसान और अनुसूचित जाति/अनुसूचित जनजाति के लिए कम हो छोटे/सीमांत/महिला किसानों के लिए 10% अधिक रु.3800/- की सीमा के अधीन अधिकतम एक इकाई (16 लीटर से कम) प्रति खाता खरीद मूल्य का 40% या सामान्य किसानों के लिए रु.8000/- जो भी कम हो और खरीद मूल्य का 10% या अनुसूचित जाति / अनुसूचित जनजाति / लघु / सीमांत / महिला किसानों के लिए अधिकतम 10,000 / - रुपये प्रति खाता (16 लीटर से ऊपर)",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1023": "घटक- रोटावेटर के लिए समर्थन",
        "1023t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1023d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>(AGR-2 FM) योजना में हर 7 साल बाद और एनएफएसएम (ओएस एंड ओपी) योजना में हर 5 साल बाद।<br> • सामान्य किसान को कुल लागत का 40% या रु.34,000/- (5 फीट), रु.35,800/- - (6 फीट), रु.38,100/- (7 फीट), साथ ही लघु/सीमांत/महिला किसान को कुल लागत का 50% या रु.42,000/- (5 फीट), रु. 44,800/- (6 फीट), रु. 47,600/- (7 फीट), 50,400/- (8 फीट), जो भी कम हो।<br> <b>2। </b>एनएफएसएम (प्लस) योजना में, किसान हर 10 साल बाद लाभ उठा सकता है।<br> • सामान्य किसान को कुल लागत का 40% या रु.35,800/- (6 फीट), रु. 38,100/- (7 फीट) के साथ-साथ छोटे/सीमांत/महिला किसान को कुल लागत का 50% या रु.44,800/- (6 फीट), रु.47,600/- (7 फीट), जो भी कम हो।",
            "• आवेदन की प्रति • जाति प्रति (अनुसूचित जाति और अनुसूचित जनजाति के लिए) • भूमि दस्तावेज की प्रति 7-12 • बैंक पासबुक या रद्द चेक की प्रति • आधार कार्ड की प्रति (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1024": "घटक- भंडारण इकाइयों के लिए समर्थन",
        "1024t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1024d": [
            "• कृषक स्वामी, जिसके नाम पर भूमि है (प्रत्येक योजना के लिए)",
            "<b>1. </b>RKVY यह योजना जीवन भर में एक बार लाभ प्रदान करेगी। <br> • सभी किसानों के लिए लागत का 50% या रुपये 2,00,000/- प्रति यूनिट (लंबाई 9 मीटर × चौड़ाई 6 मीटर × ऊंचाई 12 फीट)।",
            "• आवेदन की कॉपी<br> • जाति प्रमाण पत्र (अनुसूचित जाति और अनुसूचित जनजाति के लिए)<br> • भूमि दस्तावेज की कॉपी 7-12<br> • बैंक पासबुक या रद्द चेक की कॉपी<br> • आधार कार्ड की कॉपी<br> (प्रत्येक साक्ष्य ग्राम सेवक को प्रस्तुत किया जाना है।)",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "111": "राज्य में सर्वश्रेष्ठ पशुपालन पुरस्कार वितरण योजना",
        "111t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए:-",
            "योजना की आवेदन विधि-",
            "योजना के कार्यान्वयन का तरीका",
            "प्रवर्तन निकाय-"
        ],
        "111d": [
            "• राज्य में पशुपालन क्षेत्र में पशुपालन के महत्वपूर्ण पहलुओं जैसे पशु पोषण, पशु प्रजनन, पशु आश्रय, पशु स्वास्थ्य को शामिल करते हुए आधुनिक शोधों का प्रयोग कर पशुपालन व्यवसाय को आदर्श एवं लाभकारी बनाने वाले पशुपालकों को प्रोत्साहित करना, और उससे प्रेरणा लेकर अन्य पशुपालक भी इसी प्रकार पशुपालन व्यवसाय करने के लिए प्रेरित होते हैं।.",
            "• पशुपालन राज्य के व्यक्तिगत पशुपालन द्वारा पशुपालन क्षेत्र में किए गए महत्वपूर्ण कार्यों के संबंध में प्रस्ताव बना सकता है।",
            "• इस योजना के तहत राज्य के 565 सर्वश्रेष्ठ पशुपालकों को पुरस्कार दिया जाता है, प्रत्येक जिला स्तर से तीन, प्रत्येक जिला स्तर से दो और प्रत्येक तालुका स्तर से दो। 5000/-<br> 3) डिस्ट्रिक्ट रनर अप:- 15,000/- रुपये<br> 4) डिस्ट्रिक्ट रनर अप:- 10,000/- रुपये",
            "• राशन कार्ड की प्रति<br> • आधार कार्ड की प्रति<br> • ग्राम दुग्ध उत्पादक संघ द्वारा रखी गई दूध देने वाली गायों की संख्या और संघ में दुग्ध देने वाली गायों की संख्या का उदाहरण <br> • पिछले पुरस्कार, पुरस्कार या प्रशस्ति पत्र की प्रति पशुपालन।<br> • सक्षम प्राधिकारी से विकलांगता प्रमाण पत्र की प्रति (केवल विकलांगों के लिए)।",
            "• ऑनलाइन लिंक-<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• ऑनलाइन आवेदन के आवश्यक दस्तावेज, फोटो और वीडियो क्लिप निर्धारित कार्यालय में निर्धारित समय-सीमा में जमा करने होते हैं उसके बाद नियुक्त विभिन्न समितियों द्वारा विजेताओं की जांच और चयन किया जाता है।",
            "• यह योजना संबंधित जिले के धनिष्ठा पशु सुधार इकाई द्वारा पशुपालन के संबंधित संभागीय संयुक्त निदेशक के नियंत्रण में कार्यान्वित की जाती है।."
        ],
        "112": "पशुओं की आकस्मिक मृत्यु पर मुआवजा (सहायता) भुगतान योजना",
        "112t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "112d": [
            "• खाद्य विषाक्तता, सांप के काटने, रासायनिक विषाक्तता, रेबीज, एंथ्रेक्स और बर्ड फ्लू के कारण पशुओं और पक्षियों की आकस्मिक मृत्यु, विशेष रूप से उन मामलों में जहां गरीब पशुपालक अपनी आजीविका से वंचित हैं। उद्देश्य ऐसी परिस्थितियों में चरवाहों को वित्तीय सहायता प्रदान करना है।",
            "• सभी चरवाहे",
            "• पशुपालन की आजीविका से वंचित करने वाले पशु की आकस्मिक मृत्यु होने की स्थिति में नया पशुधन खरीदने में सहायता।",
            "• पशु की मृत्यु होने पर तुरन्त नजदीकी पशु चिकित्सालय में सम्पर्क कर कार्यवाही करें।",
            "• जिला उप/सहायक पशुपालन निदेशक (जिला पंचायत)",
            "<b>1. </b>खाद्य विषाक्तता, सांप के काटने, रासायनिक विषाक्तता, रेबीज, एंथ्रेक्स और बर्ड फ्लू जैसे असाध्य रोगों के कारण पशुओं और पक्षियों की आकस्मिक मृत्यु होने की स्थिति में पशुपालकों को इस योजना का लाभ मिलेगा।"
        ],
        "113": "दुग्ध उत्पादन प्रतियोगिता योजना",
        "113t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "113d": [
            "• लघु सीमांत किसान, खेतिहर मजदूर, सामाजिक और आर्थिक रूप से पिछड़े वर्ग के लोग अच्छे आनुवंशिक गुणों वाले दुधारू पशुओं को पाल सकते हैं और अधिक दूध उत्पादन के लिए प्रेरणा और प्रोत्साहन प्राप्त कर सकते हैं और अधिक दूध का उत्पादन करके आर्थिक व्यवहार्यता प्राप्त कर सकते हैं।",
            "• सभी चरवाहे",
            "• उच्च दूध देने वाले मवेशियों को रखने के लिए चरवाहों को प्रोत्साहित करना।<br> • अधिक दूध देने वाले मवेशियों का ज्ञान प्राप्त करना।",
            "• राशन पत्रिका<br>  • शुल्क चालान की कॉपी।<br> • बैंक पासबुक/रद्द किए गए चेक की कॉपी।<br> • आधार कार्ड की कॉपी।",
            "• धनिष्ठा पशु समिति योजना के निकटतम पशु चिकित्सालय/प्राथमिक उपचार केन्द्र/उपकेन्द्र में व्यक्तिगत रूप से आवेदन करें।",
            "• जिला उप/सहायक पशुपालन निदेशक (जिला पंचायत), उप पशुपालन निदेशक (दनिष्ठा पशु सुधार योजना)",
            "• सरकार द्वारा अनुमोदित प्रत्येक पशु के पास न्यूनतम दूध की उपज होनी चाहिए।"
        ],
        "114": "राज्य भर में शुद्ध प्रजनन के माध्यम से राज्य की स्थानीय नस्ल की गायों से पैदा होने वाले कृत्रिम गर्भाधान बछड़ों के प्रजनकों के लिए प्रोत्साहन योजना",
        "114t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "114d": [
            "• राज्य में मूलगीर गायों और कांकरेज गायों की संख्या में वृद्धि की जाए और उनका समुचित रख-रखाव किया जाए।",
            "• गुजरात राज्य में पशुपालन व्यवसाय में लगे सभी पशुपालक",
            "• 3000/- राज्य के स्थानीय पशुपालकों को उनकी अपनी देसी (गाय) में कृत्रिम गर्भाधान के माध्यम से शुद्ध नस्ल के बछड़े के जन्म के लिए नकद सहायता के रूप में।",
            "• ऑनलाइन आवेदन।<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx<br>  • अथवा पशु चिकित्सालय के पशु चिकित्सा अधिकारी से सम्पर्क करें।",
            "• जिला उप/सहायक पशुपालन निदेशक (जिला पंचायत)",
            "<b>1. </b>यदि बछड़ा शुद्ध प्रजनन के माध्यम से कृत्रिम गर्भाधान से पैदा होता है तो पशुपालक को इखेडुत पोर्टल पर ऑनलाइन आवेदन करना होगा।<br> <b>2. </b> बछड़े की उम्र आवेदन की तारीख को 11 महीने से अधिक नहीं होनी चाहिए।<br> <b>3। </b>कृत्रिम गर्भाधान कार्य के संबंध में प्रमाण पत्र प्रस्तुत करना होगा। प्रमाण पत्र में कृत्रिम गर्भाधान के लिए उपयोग की जाने वाली खुराक का विवरण भी होना चाहिए।<br><b>4। </b>लाभार्थी पशुपालक आवेदन पत्र अनुमोदन के लिए संबंधित कार्यालय (तालुका पशु चिकित्सा क्लिनिक) में जमा करेगा। आवेदन प्राप्त होने पर, कार्यालय के संबंधित 'सूचीबद्ध पशु चिकित्सा अस्पताल के पशु चिकित्सा अधिकारी' से इस आशय का एक प्रमाण पत्र/साक्ष्य प्राप्त किया जाना चाहिए कि पूर्व निर्धारित अवधि के भीतर समान उद्देश्य घटक के लिए टीकाकरण योजना से सहायता प्राप्त नहीं हुई है। समय सीमा (एक वर्ष के लिए प्रति पशु कीपर)। <br> <b> 5। </b>एक बछड़ा प्रति चरवाहा के लिए प्रति वर्ष एक बार सहायता स्वीकार्य होगी।<br><b>6। </b>आवेदन पत्र के साथ नमूना-प्रमाणपत्र प्रस्तुत किया जाना है।<br> a. बैंक पासबुक या रद्द चेक (आधार से जुड़ा बैंक खाता) की कॉपी<br> b. बारकोडेड राशन कार्ड<br> के. 'फॉर्म' के अनुसार कृत्रिम गर्भाधान संस्थान का प्रमाण पत्र<br> घ. आधार कार्ड की प्रति"
        ],
        "115": "राज्य के अनुसूचित जाति एवं अनुसूचित जनजाति के 1 से 20 देशी दुधारू पशु (गाय एवं भैंस) इकाईयों की स्थापना हेतु ब्याज उपदान की योजना ",
        "115t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "सबूत चाहिए",
            "अन्य शर्तें-"
        ],
        "115d": [
            "• पशुओं की खरीद पर बैंक ऋण के विरुद्ध ब्याज सहायता प्रदान कर पशुपालकों के सामाजिक और आर्थिक स्तर में सुधार करना ताकि वे आसानी से पशुओं को खरीद सकें और वित्तीय लाभ प्राप्त करने के लिए पशुपालन व्यवसाय को अपना सकें।",
            "• अनुसूचित जाति/अनुसूचित जनजाति के चरवाहे",
            "• 1 से 20 देशी दुधारू पशु (गाय एवं भैंस) इकाई की स्थापना हेतु बैंक ऋण पर 5 (पांच) वर्ष हेतु अधिकतम 12% वार्षिक ब्याज अनुदान।",
            "• बैंक से लोन मिलने के बाद नीचे दिए गए ऑनलाइन लिंक पर अप्लाई करें।<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• जिला उप/सहायक पशुपालन निदेशक (जिला पंचायत)",
            "• आधार कार्ड का ज़ेरॉक्स।<br> • राशन कार्ड का ज़ेरॉक्स।<br> • बैंकपासबुक का ज़ेरॉक्स।<br> • सरकार द्वारा नामित निर्माता से खरीद का बिल<br> • क्रेडिट और ब्याज से संबंधित बैंक दस्तावेज़।<br> • पशु चिकित्सा अधिकारी खरीद रसीद प्रमाण पत्र।",
            "• लाभार्थी तभी सहायता का पात्र होगा जब किसी राष्ट्रीयकृत बैंक या भारतीय रिजर्व बैंक द्वारा मान्यता प्राप्त वित्तीय संस्थान के माध्यम से इकाई स्थापित करने के लिए ऋण दिया गया हो। इस 3 (पांच) वर्ष की अवधि में यदि पशु की मृत्यु हो जाती है तो लाभार्थी को स्वयं के व्यय पर अथवा राशि से क्रेडिट प्राप्त कर अथवा बैंक से मूल पशु इकाई को अक्षुण्ण रखते हुए एवं पशु को रखते हुए नया पशु खरीदना होगा। . इस संबंध में सरकार से कोई अतिरिक्त सहायता उपलब्ध नहीं होगी।"
        ],
        "116": "घटक- विद्युत चालित चालकों के लिए सहायता",
        "116t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "116d": [
            "• कृषक-पशुपालक अपने पशुओं को चारा कटर से भूसी से हरा-सूखा चारा खिलाकर उनकी रक्षा कर सकते हैं।",
            "• अनुसूचित जाति के किसान, अनुसूचित जाति के किसान, छोटे किसान, सीमांत किसान, सामान्य किसान, बख्शी पंच किसान।",
            "• खरीद मूल्य की 75% सहायता या अधिकतम 15000/-, जो भी कम हो।",
            "• किसान-चरवाहा जिनके पास 5 (पांच) या अधिक दुधारू गायें हैं दुग्ध उत्पादक सहकारी समिति या ग्राम पंचायत का उदाहरण निर्माता से खरीद का बिल बनाया<br> • पशु चिकित्सा अधिकारी से खरीद का प्रमाण पत्र",
            "ऑनलाइन लिंक-<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• कार्यालय जिला पशु अधिकारी",
            "• लाइट कनेक्शन होना चाहिए।<br>  • प्रति परिवार एक लाभार्थी लाभ प्राप्त कर सकता है।<br> • लाभ उस आवेदक को नहीं दिया जा सकता है जो पहले से लाभान्वित हो चुका है।<br> • फूस कटर सरकार द्वारा अनुमोदित निर्माता से खरीदा जाना चाहिए।"
        ],
        "117": "घटक- पशुशाला, चरनी, पानी की टंकी एवं बाल्टी (2 मवेशियों के लिए) के निर्माण हेतु सहायता",
        "117t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "117d": [
            "• गरीब चरवाहों को घर की सुविधा प्रदान करना और उनके मवेशियों की रक्षा करना।",
            "• अनुसूचित जाति के किसान-पशुपालक।",
            "मूल लागत का 50% सहायता या अधिकतम 18000/-, जो भी कम हो",
            "• बारकोडेड राशन कार्ड की प्रति।<br>  • सरकार द्वारा अनुमोदित फोटो पहचान पत्र (आधार कार्ड/वोटर कार्ड/ड्राइविंग लाइसेंस/किसान क्रेडिट कार्ड) की प्रति। अधिक दुधारू पशु रखने का प्रमाण (ग्राम दुग्ध उत्पादक समिति/तलाती सह मंत्री का नमूना/प्रमाण पत्र)<br> • तलाती सह मंत्री का भूमि के स्वामित्व का नमूना/आकलन पत्रक/7/12 एवं 8 की सत्यापित प्रति",
            "ऑनलाइन लिंक- <br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• उप निदेशक पशुपालन, कार्यालय धनिष्ठा पशु सुधार योजना।",
            "• 2 (दो) या अधिक मवेशी रखने वाले किसान-पशुपाल ही इस योजना का लाभ उठा सकते हैं।"
        ],
        "118": "संघटक- चारे की मिनीकिटस सहायता",
        "118t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "118d": [
            "• पशुओं को अच्छा और गुणवत्तापूर्ण चारा मिले इसके लिए खेत में चार फसलें लगाने के लिए मिनीकिट उपलब्ध कराई जाती है।",
            "• अनुसूचित जाति के किसान, अनुसूचित जनजाति के किसान, छोटे किसान, सीमांत किसान, सामान्य किसान, बख्शीपंच किसान।",
            "• मुक्त करने के लिए",
            "• आपको व्यक्तिगत रूप से आवेदन करना होगा।",
            "• जिला पशुपालन पदाधिकारी एवं उप निदेशक पशुपालन, कार्यालय धनिष्ठा पशु सुधार योजना।",
            "<b>1. </b>एक किसान को अपनी जमीन का मालिक होना चाहिए।<br> <b>2। </b>किसान के पास मवेशी होने चाहिए।<br> <b>3. </b>जाति के संबंध में सक्षम प्राधिकारी का उदाहरण प्रस्तुत करना होगा।"
        ],
        "119": "घटक- बकरी इकाई 10+1 की स्थापना हेतु सहायता",
        "119t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "119d": [
            "• बकरी पालन व्यवसाय के माध्यम से अनुसूचित जाति हितग्राहियों, अनुसूचित जनजाति महिला हितग्राहियों एवं सामान्य वर्ग के हितग्राहियों के जीवन स्तर को ऊपर उठाना।",
            "• अनुसूचित जाति लाभार्थी, अनुसूचित जनजाति महिला लाभार्थी (विधवाओं/अनाथों/शारीरिक रूप से विकलांग लाभार्थियों को वरीयता), योजना पैटर्न के अनुसार सामान्य श्रेणी के लाभार्थी",
            "• रु. 60,000/- यूनिट मूल्य का 50% या अधिकतम रु. 30,000/- जो भी कम हो।",
            "• नस्ल का नमूना-सक्षम अधिकारी द्वारा<br> • आधार कार्ड की कॉपी<br> • राशन कार्ड की कॉपी<br> • बैंक पासबुक की कॉपी<br> • सरकारी नामित निर्माता से खरीद का बिल।<br> • खरीद का प्रमाण पत्र पशु चिकित्सा अधिकारी से।",
            "• ऑनलाइन आवेदन.<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• पशुपालन उप निदेशक (जिला पंचायत)",
            "• लाभार्थी को बकरियों के लिए बंदी स्थान, भोजन, पानी और अनाज की व्यवस्था करनी होगी। <br> • संबंधित जनजाति की लाभार्थी महिला विधवा / परित्यक्त / शारीरिक रूप से अक्षम होने पर सक्षम प्राधिकारी से प्रमाण पत्र। <br> • 10 बकरियों और 1 बकरियों की एक इकाई स्थापित की जानी है।.<br> • बकरी की आयु 1 से 2 वर्ष और बकरी की आयु 2 से 3 वर्ष होनी चाहिए।<br> • इस इकाई को कितने समय तक बनाए रखा जाना चाहिए। कम से कम तीन साल।<br> • इकाई को अनुमोदन के 90 दिनों के भीतर स्थापित किया जाना चाहिए। अन्यथा स्वीकृति आदेश निरस्त कर दिया जायेगा।"
        ],
        "1110": "घटक- चरवाहों को उनके मवेशियों के खनन के लिए सहायता",
        "1110t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "1110d": [
            "• पशुपालकों के गर्भवती पशुओं के स्वास्थ्य को बनाए रखा जाना चाहिए और गर्भ में बच्चे का विकास ठीक से होना चाहिए और स्वास्थ्य क्षमता के अनुसार दूध उत्पादन प्राप्त किया जा सकता है और चीनी उत्पादन बनाए रखा जाना चाहिए।",
            "• सभी चरवाहे",
            "• खरीद मूल्य की 75% सहायता या अधिकतम रु. 3000/-, जो भी कम हो।",
            "• बारकोडेड राशन कार्ड की प्रति<br>  • आधार कार्ड की प्रति<br>  • जाति का उदाहरण (केवल संबंधित जाति के लिए)<br>  • कृत्रिम गर्भाधान/प्राकृतिक प्रजनन द्वारा प्रजनन का प्रमाण पत्र<br>  • पशु के भ्रूण परीक्षण के संबंध में प्रमाण पत्र<br>  • बैंक पासबुक या रद्द चेक की कॉपी<br>  • सक्षम प्राधिकारी से विकलांगता प्रमाण पत्र की प्रति (केवल विकलांगता के लिए)",
            "• ऑनलाइन आवेदन।<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• उप निदेशक पशुपालन (जिला पंचायत), कार्यालय धनिष्ठा पशु सुधार योजना",
            "<b>1. </b>योजना का लाभ प्रति लाभार्थी (केवल एक राशन कार्ड सदस्य) प्रति वर्ष एक गर्भवती पशु को मिलेगा।"
        ],
        "1111": "घटक- दुग्ध मशीन के लिए सहायता ",
        "1111t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "1111d": [
            "• कम समय में अधिक गायों का दूध तेजी से निकाला जाता है, जिससे महिला चरवाहों के समय की बचत होती है।",
            "• सभी चरवाहे",
            "• खरीद मूल्य की 75% सहायता या अधिकतम रु.33,750/-, जो भी कम हो।",
            "• दुग्ध उत्पादक सहकारी समिति या ग्राम पंचायत का उदाहरण है कि लाभार्थी पाँच या अधिक दुधारू गायें रख रहा है और उन्हें नियमित रूप से दुह रहा है।<br> • आधार कार्ड की कॉपी<br> • राशन कार्ड की कॉपी<br> • बैंक पासबुक की कॉपी<br > • सरकारी नामित निर्माता से खरीद का बिल<br> • पशु चिकित्सा अधिकारी से खरीद का प्रमाण पत्र",
            "• ऑनलाइन आवेदन।<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• जिला पशुपालन पदाधिकारी",
            "• प्रति परिवार एक लाभार्थी को लाभ मिल सकता है।<br>  • लाभ उस आवेदक को नहीं दिया जा सकता है जो पहले लाभान्वित हो चुका है।<br>  • मिल्किंग मशीन की खरीद सरकार द्वारा अनुमोदित निर्माता से ही की जानी चाहिए।"
        ],
        "1112": "घटक- स्वचालित दूध संग्रह के लिए सहायता",
        "1112t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "अन्य शर्तें",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1112d": [
            "• महिलाएं दुग्ध उत्पादक सहकारी समिति चलाती हैं<br> • सामान्य दुग्ध उत्पादक सहकारी समिति",
            "• स्वचालित दूध संग्रह मशीनों (एएमसीएस) पर सब्सिडी के रूप में अधिकतम रु. 70,000/- प्रति यूनिट या कीमत का 80% / 70% जो भी कम हो।",
            "• संबंधित जिला सहकारी दुग्ध उत्पादक संघ के प्रबंध निदेशक से इस आशय का प्रमाण पत्र/साक्ष्य कि समान उद्देश्य घटक के लिए पूर्व निर्धारित समय सीमा के भीतर किसी अन्य योजना से सहायता प्राप्त नहीं हुई है।<br> • खरीद बिल की प्रति सरकार द्वारा नामित निर्माता से <br> • पशु चिकित्सक से खरीद का प्रमाण पत्र",
            "• समाज को पहले इसका लाभ नहीं उठाना चाहिए था।<br> • खरीद सरकार द्वारा अनुमोदित निर्माता से ही की जानी चाहिए।",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1113": "घटक- दुग्ध गृह निर्माण हेतु सहायता",
        "1113t": [
            "किसे फायदा होता है?",
            "क्या लाभ हैं?",
            "आवेदन के साथ आवश्यक साक्ष्य",
            "अन्य शर्तें",
            "कहां आवेदन करें?",
            "ऑनलाइन आवेदन करने के लिए लिंक"
        ],
        "1113d": [
            "• महिलाएं दुग्ध उत्पादक सहकारी समिति चलाती हैं",
            "• डेयरी प्रतिष्ठान पर इकाई मूल्य रु. 10,00,000/- या स्थापना की वास्तविक लागत के 50% तक की सहायता, जो भी कम हो, रु. 5,00,000/-",
            "• संबंधित जिला सहकारी दुग्ध उत्पादक संघ के प्रबंध निदेशक से एक प्रमाण पत्र/साक्ष्य कि समान उद्देश्य घटक के लिए पूर्व निर्धारित समय सीमा के भीतर किसी अन्य योजना से सहायता प्राप्त नहीं हुई है। > • आधार कार्ड की प्रति<br> • राशन की प्रति कार्ड<br> • सरकार द्वारा नामित निर्माता से खरीद का बिल<br> • निर्माण के संबंध में सिविल इंजीनियर का प्रमाण पत्र",
            "• सोसायटी को पहले लाभ नहीं मिलना चाहिए था।<br> • यह योजना केवल महिला दुग्ध उत्पादक सहकारी समितियों के लिए है।<br> • सिविल इंजीनियर के GCMMF आनंद द्वारा निर्धारित और वैधानिक मानदंडों के अनुसार महिला लाभार्थी समाज द्वारा दुग्ध गृह का निर्माण संबंधित डेरी संघ के पर्यवेक्षण में किया जायेगा।",
            "ikhedut portal पर ऑनलाइन आवेदन करना होगा",
            "https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx"
        ],
        "1114": "घटक- बल्क मिल्क कूलर के लिए सपोर्ट",
        "1114t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना की आवेदन विधि-",
            "प्रवर्तन निकाय-"
        ],
        "1114d": [
            "• जहां दूध की आपूर्ति अधिक है और जहां दुग्ध उत्पादक सहकारी समिति जिला डेयरी स्टेशन से अधिक दूरी पर है, वहां दुग्ध उत्पादक सहकारी समितियों में विभिन्न क्षमता के बल्क मिल्क कूलर स्थापित किए जाएं और परिवहन के दौरान दूध के खराब होने या खराब होने की समस्या को दूर किया जाए. पशुपालन को आर्थिक नुकसान से बचाने के लिए इससे बचना चाहिए।",
            "• राज्य की समस्त ग्रामीण दुग्ध उत्पादक सहकारी समितियां",
            "• बल्क मिल्क कूलर (बीएमसी) की इकाई कीमत (1000 लीटर - 7.75 लाख रुपये, 2000 लीटर - 9.25 लाख रुपये, 3000 लीटर - 11.00 लाख रुपये, 4000 लीटर - 12.50 लाख रुपये, 5000 लीटर - 14.00 लाख रुपये ) इकाई लागत या वास्तविक खरीद मूल्य जो भी कम हो पर 80%/70% सब्सिडी (बल्क मिल्क कूलर की अलग-अलग क्षमता के अनुसार)।",
            "• संबंधित जिला सहकारी दुग्ध उत्पादक संघ के प्रबंध निदेशक से इस आशय का प्रमाण पत्र / उदाहरण कि पूर्व निर्धारित समय सीमा के भीतर समान उद्देश्य घटक के लिए किसी अन्य योजना से सहायता प्राप्त नहीं हुई है।<br> • आधार कार्ड की प्रति< br> • राशन कार्ड की कॉपी<br> • बैंक पासबुक की कॉपी <br> • सरकारी नामित निर्माता से खरीद का बिल<br> • पशु चिकित्सा अधिकारी से खरीद का प्रमाण पत्र",
            "• ऑनलाइन आवेदन।<br> https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
            "• जिला पशुपालन पदाधिकारी"
        ],
        "1115": "घटक- (25 RIR) बर्ड यूनिट सपोर्ट",
        "1115t": [
            "उद्देश्य-",
            "योग्यता-",
            "योजना के लाभ-",
            "सबूत चाहिए",
            "योजना आवेदन विधि-",
            "प्रवर्तन निकाय-",
            "अन्य शर्तें-"
        ],
        "1115d": [
            "• अनुसूचित जनजाति, अनुसूचित जाति और आर्थिक रूप से कमजोर वर्गों को पूरक रोजगार प्रदान करना।",
             "• अनुसूचित जनजाति, अनुसूचित जाति और आर्थिक रूप से कमजोर वर्गों के लिए सुलभ।",
            "• पोल्ट्री यूनिट और पोल्ट्री फीड (25 RIR पोल्ट्री और पोल्ट्री फीड के रूप में) के लिए रु. 6000/- यूनिट लागत की 75% सहायता या रु. 4500/- की सहायता",
             "• नस्ल प्रमाण पत्र / आय प्रमाण पत्र।<br> • कुक्कुट प्रशिक्षण प्रमाणपत्र<br> • बारकोडेड राशन कार्ड की कॉपी<br> • पासपोर्ट साइज फोटो<br> • आधार कार्ड की कॉपी<br> • प्रवर्तन प्रपत्र",
             "• आवेदन अंतरंग कुक्कुट विकास घटक, जिला कुक्कुट विस्तार केंद्र में व्यक्तिगत रूप से किए जाने हैं।",
             "• अंतरंग कुक्कुट विकास घटक, जिला कुक्कुट विस्तार केंद्र",
             "• एक परिवार के एक सदस्य को लाभान्वित किया जा सकता है। तीन वर्ष के बाद एक ही परिवार को पुनः लाभान्वित किया जा सकता है।<br> • लाभार्थी को मुर्गी पालन का प्रशिक्षण प्राप्त होना चाहिए।<br> • इस योजना के तहत लाभार्थी 25 आरआई को 6 से 8 तक पाला जाता है। सप्ताह। आर. पक्षियों की उन्नत नस्ल और चारा दिया जाना चाहिए।<br> • लाभार्थी को रात की सुरक्षा के लिए एक टोकरी या बांस की टोकरी और भोजन और पानी के उपकरण लाने चाहिए।<br> • 25 आरआईआर पक्षी इकाई को 2 साल के लिए बनाए रखा जाना चाहिए सामान्य परिस्थितियाँ। <br> • यूनिट पक्षियों का टीकाकरण समय पर किया जाना चाहिए। ? "
        ],
        "1116": "घटक- (100 ब्रायलर पक्षी) फार्म स्थापना सहायता",
        "1116t": [
            "उद्देश्य से-",
             "पात्रता-",
             "योजना का लाभ-",
             "आवश्यक साक्ष्य",
             "योजना की आवेदन विधि-",
             "कार्यान्वयन निकाय-",
             "अन्य शर्तें-"
        ],
        "1116d": [
            "• अनुसूचित जातियों को पूरक रोजगार उपलब्ध कराना।",
             "• अनुसूचित जाति लाभार्थी",
             "• रु.36,000/- इकाई लागत का 75% या अधिकतम रु.27,000/- जो भी कम हो (100 ब्रायलर पक्षी इकाइयों के लिए सहायता)",
             "• नस्ल प्रमाणपत्र<br> • कुक्कुटपालन प्रशिक्षण प्रमाणपत्र<br> • राशन कार्ड की कॉपी<br> • फोटो प्रमाणपत्र<br> • आधार कार्ड की कॉपी<br> • स्टैम्प पर 7-12/लैंड लीज़ एग्रीमेंट की कॉपी" ,
             "• ऑनलाइन लिंक- https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
             "• अंतरंग कुक्कुट विकास घटक, जिला कुक्कुट विस्तार केंद्र",
             "• एक परिवार के एक सदस्य को लाभ दिया जा सकता है। तीन साल बाद उसी परिवार को फिर से लाभ दिया जा सकता है।<br> • आवेदक को आवेदन के साथ अपनी भूमि या 2 से अधिक भूमि अधिग्रहण कार्य की एक प्रति जमा करनी होगी फार्म निर्माण के लिए आवश्यक पट्टे की भूमि से वर्ष।<br> • घटक अधिकारी के निर्देशानुसार हितग्राही को 100 वर्गफीट क्षेत्रफल का शेड तैयार करना होगा। 2 वर्ष तक रख-रखाव करना होगा।"
        ],
        "1117": "घटक- कुक्कुट पालन प्रशिक्षण वजीफा सहायता",
        "1117t": [
            "उद्देश्य से-",
             "पात्रता-",
             "योजना का लाभ-",
             "आवश्यक साक्ष्य",
             "योजना की आवेदन विधि-",
             "कार्यान्वयन निकाय-",
             "अन्य शर्तें-"
        ],
        "1117d": [
            "• वैज्ञानिक विधि का प्रयोग करते हुए कुक्कुट पालन प्रशिक्षण प्रदान कर स्वरोजगार आय में वृद्धि करना।",
             "• अनुसूचित जाति, अनुसूचित जनजाति और आर्थिक रूप से कमजोर वर्गों के लिए।",
             "• छोटे रूप में (अधिकतम रु. 2000/-)",
             "• जाति प्रमाण पत्र<br> • फोटोग्राफ<br> • बैंक पासबुक की कॉपी<br> • बीपीएल स्कोर कार्ड/आय प्रमाण पत्र<br> • आधार कार्ड की कॉपी<br> • शैक्षिक योग्यता का प्रमाण",
             "• ऑनलाइन लिंक- https://ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
             "• अंतरंग कुक्कुट विकास घटक, जिला कुक्कुट विस्तार केंद्र",
             "• एक परिवार के एक सदस्य को लाभान्वित किया जा सकता है। तीन वर्ष के बाद उसी परिवार को पुनः लाभान्वित किया जा सकता है।<br> • इस योजना में गरीबी रेखा से नीचे की महिलाओं को प्राथमिकता दी जायेगी। - 6 दिनों के वजीफे के अनुसार रू0 1800/- एवं प्रशिक्षण में आने-जाने का किराया अधिकतम रू0 200/- एवं अधिकतम रू0 2000/- देना होगा। "
        ],
        "1118": "घटक- स्वरोजगार हेतु पशुपालन व्यवसाय हेतु 12 दुधारू गायों के डेयरी फार्म की स्थापना हेतु सहायता",
        "1118t": [
           "उद्देश्य से-",
             "पात्रता-",
             "योजना का लाभ-",
             "आवश्यक साक्ष्य",
             "योजना की आवेदन विधि-",
             "योजना के कार्यान्वयन की विधि",
             "कार्यान्वयन निकाय-",
             "अन्य शर्तें-"
        ],
        "1118d": [
            "• ग्रामीण स्तर पर पशुपालन को प्राथमिकता देना, पशुपालन को ग्रामीण रोजगार का एक स्तंभ बनाना और 2022 तक किसानों की आय को दोगुना करने के लिए वित्तीय प्रोत्साहन के माध्यम से ग्रामीण स्तर पर पशुपालन को और बढ़ावा देना।",
             "• सभी चरवाहे",
             "• सामान्य श्रेणी के लाभार्थियों को 7.5% ब्याज अनुदान और दुधारू पशुओं की खरीद के लिए प्राप्त बैंक ऋण पर 5 (पांच) वर्ष तक महिलाओं, अनुसूचित जाति और अनुसूचित जनजाति के लाभार्थियों को 8.5% ब्याज अनुदान, गिर / कंकराज के लिए अधिकतम 12% ब्याज अनुदान • पशुशाला के निर्माण पर रू0 1.50 लाख की अधिकतम 50% सहायता, गिर/कांकरेज हेतु रू0 2.25 लाख की अधिकतम सहायता रू0 75% लगातार तीन वर्षों तक पशु बीमा प्रीमियम पर रू0 43,200/- की अधिकतम सहायता रू0 75%, 90 गीर/कांकरेज पर अधिकतम सहायता रु.51,840/- • इलेक्ट्रिक चाफकटर, फॉगर सिस्टम और मिल्किंग मशीन पर यूनिट लागत का 75%, अधिकतम सहायता रु.15,000/- रु.7,500/- और रु.33,750/- के अधीन क्रमशः गीर/कांकेरेज के लिए इकाई लागत का 90% क्रमशः 18,000/-, रु.9,000/- और रु. 40,500/- अधिकतम सहायता; ",";",
             "• सबूत है कि लाभार्थी ने चालू वित्त वर्ष में क्रेडिट प्राप्त किया है।<br> • मवेशी शेड निर्माण के लिए पर्याप्त भूमि होने का सबूत।<br> • आधार कार्ड की कॉपी<br> • राशन कार्ड की कॉपी<br> • कॉपी बैंक पासबुक का<br> • सरकारी नामित निर्माता से खरीद का बिल<br> • क्रेडिट और ब्याज के संबंध में बैंक दस्तावेज<br> • पशु चिकित्सा अधिकारी से खरीद का प्रमाण पत्र",
             "• रिजर्व बैंक द्वारा अनुमोदित वित्तीय संस्थान/बैंक/कृषि सहकारी समिति से 12 दुधारू गायों की खरीद के लिए क्रेडिट स्वीकृत करने के बाद, नीचे दिए गए लिंक पर आवेदन करना होगा।<br> • ऑनलाइन लिंक-<br> https:/ /ikhedut.gujarat.gov.in/Public/frm_Public_SchemeDetails.aspx",
             "• ऑनलाइन आवेदन के आवश्यक दस्तावेज, फॉर्म फोटो और वीडियो क्लिप निर्धारित कार्यालय में समय सीमा के भीतर जमा करने होंगे। उसके बाद, नियुक्त विभिन्न समितियों द्वारा विजेताओं की जांच और चयन किया जाता है।",
             "• गुजरात कोऑपरेटिव मिल्क मार्केटिंग फेडरेशन लिमिटेड आनंद/पशुपालन के उप निदेशक का कार्यालय, जिला पंचायत।",
             "<b>1. </b>मवेशी की खरीद के लिए रिज़र्व बैंक द्वारा अनुमोदित वित्तीय संस्थान/बैंक/कृषि सहकारी समिति से ऋण प्राप्त किया है। <b>2. </b>स्वामित्व, कब्जा, पट्टे पर दी गई भूमि <b> 3.</b> उपकरणों का निर्माण एवं क्रय निर्धारित शर्तों के अनुसार किया जाना चाहिए तथा सभी शर्तों का अनुपालन किया जाना चाहिए।"
        ],
        "121": "विकलांग व्यक्तियों के लिए पहचान पत्र और बस पास योजना",
        "121t": [
            "व्यर्थ",
             "पात्रता मापदंड",
             "प्रस्तुत करने के लिए दस्तावेज़",
             "अधिक विवरण और फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "121d": [
            "• विकलांगता पहचान पत्र और एसटी। मुफ्त बस यात्रा योजना (100% रियायत)",
             "• अंधे व्यक्तियों और उनके साथ आने वाले परिचारकों के लिए पूरी तरह से मुफ्त यात्रा।<br> • मूक और बधिर व्यक्तियों को पूरी तरह से मुफ्त यात्रा का लाभ दिया जाता है।<br> • 40 प्रतिशत या अधिक विकलांगता वाले विकलांग व्यक्तियों को पूरी तरह से मुफ्त यात्रा करने की अनुमति है। लेकिन 75% या उससे अधिक विकलांग व्यक्ति के मामले में, उसके साथी को किराए में 50% की छूट दी जाती है। केवल गुजरात राज्य में रहने वाले विकलांग व्यक्ति ही इस योजना का लाभ उठा सकेंगे।<br> • इसमें कोई छूट नहीं गुजरात राज्य के बाहर यात्रा के लिए यात्रा किराया स्वीकार्य होगा। विकलांग व्यक्तियों के लिए लैमिनेटेड पहचान पत्र की योजना 1-4-1998 से प्रभावी है।" ,
             "• विकलांगता के प्रतिशत को दर्शाने वाले जिला सिविल सर्जन से मेडिकल सर्टिफिकेट की ज़ेरॉक्स कॉपी<br> • गुजरात राज्य में आवेदक के स्थायी निवास का प्रमाण (लाइटबिल/वेरबिल)<br> • आधार कार्ड की ट्रू कॉपी<br> • राशन कार्ड की कॉपी <br> • ब्लड ग्रुप का प्रमाण<br> br> • पासपोर्ट साइज फोटो (2)",
             "• इस सेवा का लाभ उठाने के लिए जिला सामाजिक सुरक्षा कार्यालय से संपर्क करें। साथ ही आप फॉर्म डाउनलोड करने के लिए नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSD/PHIDBusPassEmptyForm.pdf"
        ],
        "122": "विकलांग छात्रों के लिए छात्रवृत्ति योजना ",
        "122t": [
            "किसे लाभ",
             "कितना फायदा?",
             "आवश्यक साक्ष्य",
             "आवेदन के विधि"
        ],
        "122d": [
            "• इस योजना के लिए 21 प्रकार की विकलांगता वाले छात्र पात्र हैं।<br> • पढ़ने वाले विकलांग छात्र की विकलांगता प्रतिशत 40% से कम नहीं होना चाहिए।<br> • अंतिम वार्षिक परीक्षा कम से कम 40% अंकों के साथ उत्तीर्ण होना चाहिए .<br> • उन अध्ययनों में उपस्थिति की संतोषजनक नियमितता आवश्यक है।<br> • आय सीमा लागू नहीं होती है।",
             "• 1000/- वार्षिक कक्षा 1 से 7 तक पढ़ने वाले विकलांग छात्र को • 1500/- रुपये कक्षा 8 या उससे ऊपर या अधिकतम 5000/- तक पढ़ने वाले विकलांग छात्र के लिए।<br> • विकलांग छात्रवृत्ति सीधे छात्र के बैंक खाते में जमा की जाती है।",
             "• विकलांग छात्र का विकलांग पहचान पत्र<br> • विभाग के विशेषज्ञ डॉक्टर से प्राप्त प्रतिशत प्रमाण पत्र<br> • पिछले वर्ष के वार्षिक परिणाम की सत्यापित प्रति<br> • आवेदक की बैंक पासबुक की सत्यापित प्रति<br> • आवेदक के आधार कार्ड की सत्यापित प्रति ",
             "• शैक्षणिक कार्य प्रारंभ होने से प्रति वर्ष 15 जून से 31 अगस्त तक उपलब्ध है। जिसके लिए आवेदन उस विद्यालय के प्रधानाचार्य के माध्यम से डिजिटल गुजरात पोर्टल के माध्यम से ऑनलाइन जमा किया जाना है। • कार्यालय के कार्यालय में प्रस्ताव प्रस्तुत करने की जिम्मेदारी समय-सीमा में निर्धारित प्रपत्र भरकर जिला सामाजिक सुरक्षा अधिकारी संबंधित विद्यालय-महाविद्यालय के प्राचार्य निवास करते हैं।"
        ],
        "123": "विकलांगों के लिए संतूरदास पेंशन योजना",
        "123t": [
            "व्यर्थ",
             "पात्रता मापदंड",
             "आवश्यक साक्ष्य",
             "योजना के लाभ/सहायता",
             "विशेष लेख",
             "फॉर्म कहाँ से प्राप्त करें और कहाँ आवेदन करें?"
        ],
        "123d": [
            "• गंभीर रूप से विकलांग व्यक्तियों को वित्तीय सहायता प्रदान करना।",
             "• लाभार्थी का नाम बी.पी.एल. परिवार (0 से 16 स्कोर) सूची में शामिल है।<br> • आवेदक की आयु 0 से 79 वर्ष के बीच होनी चाहिए। (31/7/2009 से अधिक आयु के लाभार्थी)<br> • आवेदक की विकलांगता का प्रतिशत 80% या अधिक की आवश्यकता होनी चाहिए।<br> • बीपीएल, / विकलांग व्यक्ति 0 से 18 वर्ष 1/8/2009 के बाद।<br> (नोट:- भारत सरकार के डीपीएस में स्थानांतरण पर 18 वर्ष की आयु के बाद आ रहा है।)",
             "• आवेदक का आधार कार्ड<br> • आवेदक का निवास प्रमाण (लाइटबिल/वीसा बिल)<br> • आवेदक का राशन कार्ड (बीपीएल)<br> • आवेदक का विकलांगता कार्ड<br> • आवेदक का स्कूल छोड़ने का प्रमाण पत्र<br> • आवेदक की बैंकपासबुक कॉपी /का चेक रद्द करें",
             "• मासिक रु. 600/-(राज्य सरकार का अंशदान)",
             "<b>1. </b>भारत सरकार की IGNDPS विकलांगता का प्रतिशत 80% या अधिक है।<br> <b>2. </b>राज्य सरकार के पुराने लाभार्थियों की विकलांगता का प्रतिशत 75% है। दिनांक 1/8 / 2009 के बाद 75% विकलांगता वाले लाभार्थी को लाभ नहीं मिलता है।<br> <b>3. </b>भारत सरकार आईजीएनडीपीएस आयु 18-79 वर्ष है, जबकि राज्य सरकार में आयु ओ-17 वर्ष शामिल है।",
             "• इस सेवा का लाभ उठाने के लिए जिला सामाजिक सुरक्षा कार्यालय से संपर्क करें। साथ ही आप फॉर्म डाउनलोड करने के लिए नीचे दिए गए लिंक का उपयोग कर सकते हैं।<br> https://esamajkalyan.gujarat.gov.in/ApplicationForm/SJEDSD/SantSurdasEmptyForm.pdf"
        ],
        "124": "निरामय बीमा योजना (विकलांग व्यक्तियों के लिए बीमा सुरक्षा",
        "124t": [
            "किसे फायदा होता है",
             "कितना फायदा?",
             "आवश्यक साक्ष्य",
             "लाभ कहाँ से होता है?"
        ],
        "124d": [
            "• ऑटिज़्म, सेरेब्रल पाल्सी, मानसिक मंदता और बहु-विकलांगता वाले विकलांग व्यक्ति।",
             "• इस योजना में मानसिक मंद विकलांग व्यक्ति 100000/- रुपये (एक लाख रुपये) तक के बीमा कवर के लिए पात्र हैं, जिसमें अस्पताल में भर्ती, ऑपरेशन, ओपीडी दवाएं और परिवहन व्यय शामिल हैं। इस योजना के तहत सभी आयु समूहों को कवर किया गया है। समूह अक्षम शामिल हैं",
             "• विकलांगता का प्रमाण पत्र<br>\n • MCR जूते - एक जरूरतमंद कुष्ठ रोगी को इन जूतों को प्राप्त करने के लिए किसी सहायक साक्ष्य की आवश्यकता नहीं है। सक्षम प्राधिकारी से प्रमाण (BPL कार्ड) कि वह एक BPL कार्ड धारक है, जमा करना होगा। <br>\n • दस्तावेजी प्रमाण कि ऑपरेशन भारत सरकार द्वारा अनुमोदित संस्थान में किया गया है।<br>\n1) एसएसजी अस्पताल, वडोदरा<br>\n2) नया सिविल अस्पताल, सूरत<br>\n3 ) सिविल अस्पताल, सूरत<br>\n • कुष्ठ रोग आरसीएस ऑपरेशन के लिए अस्पताल में भर्ती होने का प्रमाण।",
             "स्टेट नोडल एजेंसी सेंटर ऑफ़ नेशनल ट्रस्ट<br>\n1) माइक्रो सेल्युलर रबर बूट्स (MCR) - जिला कुष्ठ अधिकारी या जिला क्षय रोग अधिकारी के कार्यालय के माध्यम से निःशुल्क।<br>\n2) पुनर्निर्माण सर्जरी (RCM)।) मुफ्त प्रदान किया जाता है।<br>\n3) मल्टीड्रग ट्रीटमेंट (एमडीटी) - सभी प्राथमिक स्वास्थ्य केंद्रों, सामुदायिक स्वास्थ्य केंद्रों, जिला अस्पतालों में मुफ्त।"
        ],
        "125": " विकलांगता दुर्घटना बीमा योजना",
        "125t": [
            "किसे फायदा होता है",
             "कितना फायदा?",
             "वारिस",
             "आवश्यक साक्ष्य",
             "टिप्पणी :-",
             "आवेदन की विधि"
        ],
        "125d": [
            "• आत्महत्या या प्राकृतिक मृत्यु के अलावा किसी भी तरह से लाभार्थी की मृत्यु या स्थायी विकलांगता के मामले में योजना का लाभ बीमा पॉलिसी की शर्तों के अधीन देय होगा।",
             "• इस योजना के तहत विकलांग व्यक्तियों या उनके परिवार के सदस्यों को इस योजना के तहत अधिकतम 1,00,000/- रुपये की बीमा राशि के लिए मुआवजा देय होगा। सामान्य समूह दुर्घटना बीमा पॉलिसी के नियमों और शर्तों के अधीन, बीमित राशि निम्नलिखित परिस्थितियों में देय होगी।<br> • आकस्मिक मृत्यु/स्थायी कुल विकलांगता के मामले में 100 प्रतिशत।<br> • दो आंखों या दो अंगों या हाथ/पैर की आकस्मिक हानि के मामले में 100 प्रतिशत।<br > • दुर्घटनावश एक आंख और एक अंग की हानि होने पर 100 प्रतिशत।<br > • दुर्घटना के कारण एक आंख या एक अंग की क्षति होने पर 50 प्रतिशत।",
             "• निम्नलिखित व्यक्ति क्रमशः इस बीमा योजना के तहत लाभार्थियों के उत्तराधिकारी होंगे। - उनकी अनुपस्थिति में<br> <b>3. </b>उनके माता-पिता- उनकी अनुपस्थिति में<br><b>4. </ b>उनका पोता/पोती - कथित 1,2,3<br> <b>5 की अनुपस्थिति में। </b>अविवाहित या विधवा या जीवित बहन लाभार्थी पर निर्भर है और उसके साथ रह रही है।<br><b >6. </b>उपरोक्त मामलों और विवादित मामलों को छोड़कर संबंधित लाभार्थी के लिए लागू विरासत के कानून के तहत घोषित उत्तराधिकारी। <br> • उपरोक्त मामले में, यदि वारिस नाबालिग हैं तो बीमा राशि का भुगतान किया जाएगा उनके प्राकृतिक अभिभावक/कानूनी अभिभावक के लिए।",
             "• इस बीमा सुरक्षा के लाभार्थी के उत्तराधिकारी द्वारा प्रस्तुत दावे के लिए निम्नलिखित प्रक्रिया का पालन किया जाएगा। <br> • लाभार्थी की मृत्यु के मामले में उक्त वारिस या स्थायी विकलांगता के मामले में लाभार्थी खुद से 90 दिनों के भीतर इस योजना के तहत निर्धारित प्रपत्र में नोडल अधिकारी/सक्षम प्राधिकारी को दुर्घटना की तिथि। दावा आवेदन के साथ निम्नलिखित दस्तावेज संलग्न किए जाने चाहिए।<br> • विकलांगता पहचान पत्र<br> • एफ.आई.आर. व्यक्ति द्वारा जारी मृत्यु प्रमाण पत्र मृत्यु पंजीकरण अधिकारी।<br> • 6,00,000/- रुपये से कम वार्षिक आय वाले विकलांग व्यक्ति का आय प्रमाण पत्र • स्थायी विकलांगता के मामले में संबंधित जिला सिविल सर्जन/स्थानीय अधिकृत चिकित्सा अधिकारी से प्रमाण पत्र।<br> • आयु सबूत जहां आवश्यक हो (स्कूल, कॉलेज प्रमाण पत्र)<br> • असाधारण मामलों में पोस्टमॉर्टम रिपोर्ट की असंभवता के मामले में जिला कलेक्टर से प्रमाण पत्र।",
             "यह योजना गुजरात कलेक्टिव ग्रुप (जनता) दुर्घटना बीमा योजना से संबद्ध है।",
             "• जिला सामाजिक सुरक्षा अधिकारी कार्यालय में व्यक्तिगत रूप से आवेदन करें।<br> • आवेदन करने के लिए फॉर्म लिंक <br> https://drive.google.com/file/d/1bB2KuwOlsc9Pph5RfzJsoXWCjdDXsE8b/view?usp=sharing"
        ],
        "126": "विकलांग व्यक्तियों को सहायक सहायता प्रदान करने के लिए केंद्र सरकार की योजना",
        "126t": [
            "किसे लाभ",
             "कितना फायदा?",
             "आवश्यक साक्ष्य",
             "आवेदन के विधि"
        ],
        "126d": [
            "• विकलांगता का प्रतिशत 40% या अधिक होना चाहिए।<br> • मासिक आय के अन्य स्रोत रु। 20,000/- रुपये 20,000/- से अधिक नहीं होना चाहिए • आश्रित होने की स्थिति में माता-पिता/अभिभावक की मासिक आय 20,000/- रुपये से अधिक नहीं होनी चाहिए।<br> • जिन लोगों को इसके लिए पिछले तीन वर्षों में किसी प्रकार की सहायता प्राप्त हुई हो उद्देश्य 12 वर्ष से कम आयु के बच्चों के लिए, जो नहीं हैं, सीमा एक वर्ष होगी।",
             "• 10,000/- रुपये की सीमा तक कोई एकल उपकरण सहायता प्रदान की जाएगी। (आधुनिक उपकरण सहायता प्रदान की जा सकती है, जैसे डेज़ी बुक प्लेयर, लैपटॉप और डिजिटल मैग्निफायर। इस तरह के उपकरण की सिफारिशों के अनुसार प्रदान किए जाएंगे। विशेषज्ञ समिति। 10 वर्षों में एक बार उपलब्ध होगी।)<br> • कक्षा -9 से ऊपर पढ़ने वाले छात्रों को 12,000/- रुपये की सीमा के भीतर कोई एक उपकरण सहायता दी जाएगी।<br> • सुधारात्मक संचालन के मामले में आवश्यक उपकरणों और उपकरणों की स्थापना, निम्नलिखित सहायता प्रदान की जाएगी। <br> • रु. 500 से रु. 1000/- सुनने और बोलने में अक्षम व्यक्तियों को। <br> • रु. 1000 से रु. 2000 दृष्टिबाधित व्यक्तियों को।< br> • रु.5000 से रु.1000 अस्थि विकलांग व्यक्तियों के लिए।<br> • जब एक से अधिक विकलांग व्यक्ति को एक से अधिक डिवाइस की सहायता की आवश्यकता होती है, तो सीमा प्रत्येक डिवाइस के लिए अलग से लागू होगी।",
             "• विकलांग छात्र का विकलांगता पहचान पत्र<br> • संबंधित विभाग के विशेषज्ञ डॉक्टर का प्रतिशत प्रमाण पत्र (सिविल सर्जन का उदाहरण)<br> • आवेदक की बैंक पासबुक की सत्यापित प्रति<br> • आवेदक के आधार कार्ड की सत्यापित प्रति<br > • अक्षमता दर्शाने वाला फोटो",
             "• फॉर्म को व्यक्तिगत रूप से जिला सामाजिक सुरक्षा अधिकारी के कार्यालय या सामाजिक न्याय और अधिकारिता मंत्रालय, नई दिल्ली द्वारा मान्यता प्राप्त संस्थान में भरना होगा।"
        ],
        "127": "विकलांगों के लिए कृत्रिम अंग और उपकरण सहायता योजना ",
        "127t": [
            "साधन सहायता योजना का लाभ उठाने की पात्रता",
             "सहायता उपलब्ध",
             "आवश्यक साक्ष्य",
             "फॉर्म कहां से प्राप्त करें और कहां आवेदन करें?"
        ],
        "127d": [
            "<ख>1. </b>5 से 60 वर्ष की आयु के बीच विकलांग व्यक्ति।<br> <b>2. </b>40% या अधिक विकलांगता वाले व्यक्ति के लिए।<br> <b>3। </b>गुजरात राज्य के मूल निवासी।<br><b>4. </b>अक्षम कार्ड होना।<br> https://drive.google.com/file/d/1KNxMMqLnufKv4tVG7JV6MeYnZaMkL8CI/view?usp=sharing",
             "<b>1. </b>शाप, कैलीपर्स (जूते), तीन पहियों वाली साइकिल, विकलांग व्यक्तियों के लिए दो पहियों वाली साइकिल। </b>2. </b>स्वरोजगार के लिए हथकरघा, सिलाई मशीन, मोची . उपकरण।<br> <b>3. </b>श्रवण यंत्र और श्रवण बाधित के लिए अन्य वाद्य यंत्र।<br><b>4। </b>दृष्टिबाधितों के लिए संगीत वाद्ययंत्र।<br>",
             "<b>1. </b>आयु का प्रमाण।<br> <b>2. </b>विकलांगता पहचान पत्र की प्रति।<br> <b>3। </b>विकलांगता चिकित्सा प्रमाणपत्र।<br <b>4. </b>स्वरोजगार के लिए अनुभव या प्रशिक्षण का उदाहरण।<br> <b>5. </b>आधार कार्ड की कॉपी<br><b>6. </b>बैंक की कॉपी पासबुक",
             "• इस सेवा का लाभ उठाने के लिए जिला सामाजिक सुरक्षा कार्यालय से संपर्क करें। इसके अलावा आप फॉर्म डाउनलोड करने के लिए नीचे दिए गए लिंक का उपयोग कर सकते हैं। <br> https://sje.gujarat.gov.in/dsd/downloads/form_10_2016.pdf"
        ],
        "128": "विकलांगों के लिए इलेक्ट्रिक स्कूटर सहायता योजना",
        "128t": [
            "किसे लाभ",
             "कितना फायदा?",
             "आवश्यक साक्ष्य",
             "आवेदन के विधि"
        ],
        "128d": [
            "• विकलांग व्यक्ति की आयु 18 से 50 वर्ष के बीच होनी चाहिए।<br> • विकलांगता का प्रतिशत 40% या अधिक होना चाहिए और लाभार्थी का नाम बीपीएल सूची में 0 से 20 का स्कोर होना चाहिए।<br> • केवल इस योजना में आर्थोपेडिक विकलांग पुरुष और महिला दोनों लाभ प्राप्त कर सकेंगे। कर सकेंगे।<br> • विकलांग व्यक्ति के पास सामाजिक सुरक्षा विभाग का विकलांग पहचान पत्र होना चाहिए।",
             "• विकलांगों के लिए स्कूटर क्रय योजना के अंतर्गत इलेक्ट्रिक स्कूटर क्रय हेतु आवेदक के आवेदन के अनुमोदन के उपरान्त, सहायता की राशि का भुगतान इलेक्ट्रिक स्कूटर की खरीद के पश्चात डी0बी0टी0 के माध्यम से सीधे आवेदक के खाते में किया जायेगा एवं बिल प्रस्तुत करना। सब्सिडी का भुगतान करने पर, सब्सिडी डीलर के खाते में जमा की जाएगी। कंपनी सब्सिडी की राशि काटकर बिल का भुगतान करेगी। आवेदक द्वारा इलेक्ट्रिक स्कूटर खरीदने के बाद, बिल पेश करने के बाद सहायता स्वीकृत की जाएगी, और सहायता का भुगतान किया जाएगा। स्कूटर के मूल मूल्य का 50% + अक्षम किट या 25000/- रुपये की सीमा तक सहायता के तहत भुगतान किया जाना है।",
             "• विकलांग छात्र का विकलांगता पहचान पत्र<br> • स्कूल छोड़ने का प्रमाण पत्र<br> • संबंधित विभाग के विशेषज्ञ डॉक्टर से प्राप्त प्रतिशत प्रमाण पत्र (सिविल सर्जन उदाहरण)<br> • पिछले साल के वार्षिक परिणाम की सत्यापित प्रति<br> • आवेदक की बैंक पासबुक की सत्यापित प्रति<br> • आवेदक के आधार कार्ड की प्रमाणित प्रति",
             "• फॉर्म को जिला सामाजिक सुरक्षा अधिकारी के कार्यालय में व्यक्तिगत रूप से भरना होगा।"
        ],
        "129": "दिव्यांग विवाह सहायता योजना",
        "129t": [
           "पात्रता मापदंड",
             "सहायता की दर",
             "प्रस्तुत करने के लिए दस्तावेज़",
             "फॉर्म कहाँ से प्राप्त करें और कहाँ आवेदन करें?"
        ],
        "129d": [
            "• लड़की की आयु 18 वर्ष से अधिक और लड़के की आयु 21 वर्ष से अधिक होनी चाहिए।<br> • इस योजना का लाभ केवल एक बार (प्रति युगल एक बार) मिलेगा।<br> • इस योजना के तहत लाभ नीचे उल्लिखित विकलांगता के प्रतिशत के अनुसार दिया जाता है। <br> • 80% या अधिक अंधेपन, कम दृष्टि वाले विकलांग व्यक्ति सहायता के लिए पात्र हैं।<br> • 71% या अधिक सुनने वाले विकलांग व्यक्ति हानि सहायता के लिए पात्र हैं। <br> • पुरानी न्यूरोलॉजिकल स्थितियों, सामान्य चोट के साथ 50% जीवन के लिए खतरनाक रक्तस्राव, कंपकंपी, मांसपेशियों की कठोरता, बौद्धिक अक्षमता, कम हीमोग्लोबिन, क्रोनिक एनीमिया, मानसिक बीमारी, विशेष सीखने की अक्षमता सहित कई विकलांगताओं वाले विकलांग व्यक्ति , भाषण और भाषा हानि, न्यूरो-विकासात्मक स्थिति, बधिर-अंधापन सहायता के लिए पात्र हैं। शरीर के ऊतकों के स्क्लेरोसिस-कठोर विकार पात्र हैं।<br> • शादी के 1 वर्ष की समय सीमा के भीतर आवेदन किया जाना चाहिए।",
             "• इस योजना के तहत विकलांग व्यक्ति से विकलांग व्यक्ति की शादी के लिए रु. 0,000/- + रु. 0,000/- कुल मिलाकर रु. 1,00,000/- और सामान्य व्यक्ति की शादी के लिए रु. रु. 0,000/- विकलांग व्यक्ति को - सहायता के रूप में भुगतान किया जाता है।",
             "• निवास का प्रमाण (राशन कार्ड/बिजली बिल/ड्राइविंग लाइसेंस/आधार कार्ड/चुनाव कार्ड)<br> • आवेदक का स्कूल छोड़ने का प्रमाण पत्र<br> • दुल्हन/पुत्र का स्कूल छोड़ने का प्रमाण पत्र<br> • दोनों की संयुक्त शादी की तस्वीरें <br> • विवाह प्रमाणपत्र<br> • आवेदक का विकलांगता पहचान पत्र या सिविल सर्जन के विकलांगता रजिस्टर की प्रमाणित प्रति<br> • विवाह पंजीयक के कार्यालय में पंजीकृत विवाह<br> • तलाक दस्तावेज़<br> • बैंक पासबुक की प्रति <br> • हलफनामा",
             "• इस सेवा का लाभ अब समाज कल्याण की वेबसाइट से ऑनलाइन प्राप्त किया जा सकता है। जिसे नीचे उल्लिखित लिंक के माध्यम से पहुँचा जा सकता है। <br> https://esamajkalyan.gujarat.gov.in/<br> • के तहत लाभ विकलांगता के प्रतिशत के अनुसार यह योजना देखने के लिए नीचे दिए गए लिंक पर क्लिक करें। और सत्यापन के लिए जिला सामाजिक सुरक्षा के सबूत। किसी को अधिकारी के कार्यालय (जहां आपके तालुका / जिले में अधिकृत हो) में जाना होगा और जांच करानी होगी।"
        ],
        "131": "प्रधानमंत्री सुरक्षा बीमा योजना- केवल 12 रुपये वर्ष प्रीमियम ",
        "131t": [
            "null",
            "कैसे लाभ होगा।",
            "पीएमएसबीवाई के लिए क्या महत्वपूर्ण है?",
            "कैसे पंजीकृत करें?"
        ],
        "131d": [
            "• केंद्र सरकार द्वारा प्रशासित सामाजिक सुरक्षा योजनाओं में प्रधानमंत्री सुरक्षा बीमा योजना है। यह बीमा योजना केवल 12 रुपये के वार्षिक प्रीमियम पर दुर्घटना की स्थिति में 2 लाख रुपये तक का बीमा कवर प्रदान करती है। यह राशि आपके लिंक्ड बैंक खाते से ही काट ली जाती है। इसके तहत रजिस्ट्रेशन की अवधि 1 जून से 31 मई तक है। यानी आप मई महीने में ही इस प्लान को रिन्यू करा सकते हैं (इस प्लान को अभी भी लिया जा सकता है)। योजना की अवधि एक वर्ष है और इसे हर साल नवीनीकृत किया जाना है। <br> • 18 वर्ष से 70 वर्ष के बीच का कोई भी नागरिक भाग ले सकता है, जिसके पास बैंक खाता होना आवश्यक है।",
            "• प्रधानमंत्री सुरक्षा बीमा योजना से जुड़ने के बाद रु. 2 लाख तक का बीमा कवर प्रदान किया जाता है।<br> <b>1. </b>आकस्मिक मृत्यु पर: आश्रितों को 2 लाख रुपये<br> <b>2. </b>स्थायी अपंगता पर: आश्रितों को 2 लाख रुपये<br> <b>3. </b>आंशिक विकलांगता पर: आश्रितों को 1 लाख रुपये",
            "• इस योजना के लिए आयु 18 वर्ष से 70 वर्ष के बीच होनी चाहिए। इस योजना का लाभ 70 वर्ष के बाद नहीं मिलता है।<br> • इस योजना का लाभ उठाने के लिए आवेदक के पास एक बैंक खाता होना चाहिए।<br> • प्रीमियम की राशि सीधे बैंक खाते से डेबिट की जाती है।<br> • यदि वहाँ खाते में शेष राशि नहीं है, तो पॉलिसी रद्द कर दी जाएगी। बैंक खाता बंद होने की स्थिति में पॉलिसी समाप्त हो जाएगी। यदि आपके पास एक से अधिक बैंक खाते हैं, तो केवल एक बैंक खाते को इस योजना से जोड़ा जा सकता है।",
            "• आप जिस बैंक में आपका खाता है, उसकी किसी भी शाखा में जाकर PMSBY पॉलिसी के लिए आवेदन कर सकते हैं। इस योजना से जुड़ा फॉर्म https://jansuraksha.gov.in/Files/PMSBY/Gujarati/ApplicationForm.pdf से डाउनलोड कर बैंक में जमा किया जा सकता है। प्रीमियम के लिए आपको बैंक फॉर्म में यह स्वीकृति देनी होगी कि आपके खाते से ही प्रीमियम की राशि कट जाएगी।<br> • बैंक मित्र भी पीएमएसबीवाई घर-घर पहुंचा रहे हैं। इसके लिए बीमा एजेंट से भी संपर्क किया जा सकता है।<br> • सरकारी बीमा कंपनियां और कई निजी बीमा कंपनियां भी इस योजना को बेचती हैं।"
        ],
        "132": "प्रधानमंत्री जीवन ज्योति बीमा योजना- मात्र 330 रुपये वर्ष प्रीमियम",
        "132t": [
            "null",
            "टर्म प्लान क्या है?",
            "क्या है पीएमजेजेबीवाई की खासियत?",
            "कैसे पंजीकृत करें?"
        ],
        "132d": [
            "• प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) एक प्रकार की टर्म इंश्योरेंस योजना है। अगर किसी व्यक्ति की प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) में निवेश करने के बाद मृत्यु हो जाती है, तो उसके परिवार को 2 लाख रुपये मिलते हैं। पीएमजेजेबीवाई की शुरुआत 2015 में हुई थी।",
            "• किसी बीमा कंपनी के टर्म प्लान का अर्थ है जोखिम से सुरक्षा। एक टर्म प्लान में, बीमा कंपनी पॉलिसीधारक की मृत्यु के बाद ही बीमित राशि का भुगतान करती है।<br> • वास्तव में, एक टर्म प्लान बहुत मामूली प्रीमियम पर जोखिम सुरक्षा प्रदान करने का सबसे अच्छा तरीका है।",
            "• प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) में बीमा खरीदने के लिए किसी मेडिकल टेस्ट की आवश्यकता नहीं है।<br> • प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) के तहत, टर्म प्लान लेने की न्यूनतम आयु 18 वर्ष है और अधिकतम आयु 18 वर्ष है। 50 साल। इस पॉलिसी की मैच्योरिटी उम्र 55 साल है।<br> • प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) के तहत टर्म प्लान को हर साल रिन्यू कराना होता है। इसमें बीमित राशि 2,00,000 रुपये है।<br> • प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) का वार्षिक प्रीमियम 330 रुपये है। यह राशि आपके बैंक खाते से ईसीएस द्वारा ली जाती है। बैंक योजना राशि के लिए प्रशासन शुल्क लेते हैं। इसके अलावा, इस राशि पर जीएसटी भी लागू होता है।<br> • बीमा कवर की अवधि के दौरान यदि सदस्य की मृत्यु हो जाती है, तो उसके परिवार (नामांकित व्यक्ति) को प्रीमियम का भुगतान करने पर भी कुल मृत्यु लाभ के रूप में रुपये की राशि मिलेगी। रुपये है। 2,00,000 से अधिक नहीं हो सकता।<br> • कोई भी व्यक्ति एक वर्ष या उससे अधिक के लिए प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) का विकल्प चुन सकता है। यदि किसी व्यक्ति ने दीर्घकालिक बीमा का विकल्प चुना है, तो उसका बैंक प्रत्येक वर्ष बैंक बचत खाते से प्रीमियम राशि काटेगा। प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) की सुविधा आपको उसी दिन से मिल जाएगी, जिस दिन आपके बैंक खाते से प्रीमियम की रकम कट जाएगी। पीएमजेजेबीवाई पॉलिसी किसी भी तारीख को खरीदी जाती है, पहले साल के लिए कवरेज अगले साल 31 मई तक होगी।<br> • बाद के वर्षों में, प्रधानमंत्री जीवन ज्योति बीमा योजना (पीएमजेजेबीवाई) के कवर को हर साल 1 जून को नवीनीकृत किया जा सकता है बैंक खाते से प्रीमियम राशि का भुगतान कर...",
            "• जिस बैंक में आपका खाता है, उसकी किसी भी शाखा में जाकर आप पीएमजेजेबीवाई पॉलिसी के लिए आवेदन कर सकते हैं। इस योजना से जुड़ा फॉर्म https://www.jansuraksha.gov.in/Files/PMJJBY/Gujarati/ApplicationForm.pdf से डाउनलोड कर बैंक में जमा किया जा सकता है। प्रीमियम के लिए आपको बैंक फॉर्म में यह स्वीकृति देनी होगी कि प्रीमियम की राशि आपके खाते से ही कट जाएगी।"
        ],
        "133": "राष्ट्रीय परिवार सहायता योजना (संकट मोचन योजना) BPL",
        "133t": [
            "null",
            "null",
            "null",
            "null",
            "कहां आवेदन करें?",
            "फॉर्म डाउनलोड करने के लिए आप नीचे दिए गए लिंक का उपयोग कर सकते हैं।"
        ],
        "133d": [
            "• इस योजना के तहत प्राकृतिक परिस्थितियों या दुर्घटना के कारण परिवार के मुख्य अर्जक पुरुष या महिला की मृत्यु होने पर निम्नलिखित केंद्रीय सहायता उपलब्ध होगी।",
            "<b>1. </b>प्राकृतिक परिस्थितियों में मृत्यु होने पर रु. 20,000/-<br> <b>2. </b>आकस्मिक मृत्यु के मामले में रु. 20,000/-",
            "• यह योजना आपदा में परिवार की मदद करने के लिए परिवार को उच्च नकद सहायता प्रदान करने का प्रावधान करती है। इस योजना के तहत पूर्व में रु. 10,000/- की सहायता दी गई संकल्प दिनांक 15-2-2014 ने राशि बढ़ाकर रु। 20,000/- कर दिया गया है।",
            "<b>1. </b>ऐसी मृत्यु के समय मुख्य अर्जक (वह या वह) की आयु 18 वर्ष से अधिक और 70 वर्ष से कम होनी चाहिए।<br> <b>2। </b>मृत्यु के दो वर्ष के भीतर निर्धारित प्रपत्र में आवेदन करना होगा। इस योजनान्तर्गत सहायता की पात्रता हेतु आवेदक लाभार्थी भारत सरकार के दिशा-निर्देशों के अनुसार बी0पी0एल0 लाभार्थी होना चाहिए। यदि आवेदक किसी गाँव के क्षेत्र में रहता है, तो उसे बीपीएल लाभार्थी के रूप में किसी नगर पालिका में ग्राम पंचायत में या महानगरीय क्षेत्र में, नगर पालिका या नगरपालिका के कार्यालय में पंजीकृत होना चाहिए।<br> <b>3। </b>आवेदन पत्र के साथ दुर्घटना पीड़ित की पोस्टमॉर्टम रिपोर्ट, पुलिस शिकायत, पंचनामा की प्रति संलग्न करनी होगी।<br> <b>4. </b>मृत परिवार के मुखिया के रूप में किसी भी एक व्यक्ति को आवेदक के रूप में आवेदन करना होगा और परिवार के सभी सदस्यों को अपनी सहमति देनी होगी। यह सहायता परिवार के प्रत्येक सदस्य के लिए अलग से उपलब्ध नहीं है।<br> <b>5। </b>इस योजना के प्रयोजन के लिए परिवार की परिभाषा में पति और पत्नी, नाबालिग बच्चे, अविवाहित बेटियां और आश्रित माता-पिता शामिल हैं।",
            "<b>1. </b>शहरी क्षेत्र के लिए जो उस क्षेत्र के प्रांतीय कार्यालय में आवेदन करना होता है।<br> <b>2. </b>ग्राम पंचायत क्षेत्र के लिए - इस योजना के तहत उप जिला विकास अधिकारी को आवेदन किया जाना चाहिए।<br> <b>3. </b>नगर क्षेत्र के लिए - आयुक्त नगर निगम के कार्यालय में UCD। शाखा में आवेदन करना होगा। इस योजना के तहत सहायता प्रदान करने का अधिकार उपरोक्त अधिकारी में निहित है और आवेदन पत्र भी उनके कार्यालय से उपलब्ध होगा।",
            "https://sje.gujarat.gov.in/dsd/downloads/sankat_mochan_form_n.pdf"
        ],
        "134": "विद्यादीप बीमा योजना",
        "134t": [
            "किसे फायदा होता है?",
            "कितना फायदा?",
            "सबूत चाहिए",
            "फायदा कहां से हुआ?"
        ],
        "134d": [
            "• कक्षा 1 से 8 में पढ़ने वाले किसी भी छात्र की अचानक मृत्यु हो जाने पर यह लाभकारी है",
            "• वाहन दुर्घटना, सांप-बिच्छू के काटने, करंट लगने या डूबने से मृत्यु होने पर रु. 50,000/- का अनुदान देय है।",
            "• पोस्टमॉर्टम रिपोर्ट<br> • एफआईआर रिपोर्ट कॉपी<br> • पंचनामा<br> • मृत्यु प्रमाण पत्र<br> • फर्मानामा<br> • 100/- रुपये के स्टाम्प पेपर पर क्षतिपूर्ति बांड का नमूना",
            "संबंधित स्कूल से"
        ]
    }
]
